[
    {
        "numero": 1,
        "enunciado": "Mujer de 50 años, acude a consulta por presentar en forma recurrente secreción maloliente perianal que mancha la ropa interior. Antecedente: absceso perianal tratado quirúrgicamente hace 3 semanas. Examen: FV estables; en región perianal se evidencia orificio ubicado a 2 cm del margen anal que a la palpación drena secreción serosa fétida. Se sospecha de fístula anal y se desea ubicar el orificio interno fistuloso. ¿Cuál es el procedimiento a seguir?",
        "opciones": {
            "A": "RMN",
            "B": "Fistulografía",
            "C": "Ecografía endoanal",
            "D": "Regla de Goodasall",
            "E": "TAC de pelvis"
        },
        "respuesta": "D"
    },
    {
        "numero": 2,
        "enunciado": "Mujer de 42 años con antecedente de diabetes, desarrolla eritema migratorio necrolítico de las extremidades inferiores. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Insulinoma",
            "B": "Glucagonoma",
            "C": "Gastrinoma",
            "D": "Somatostatinoma",
            "E": "Linfoma"
        },
        "respuesta": "B"
    },
    {
        "numero": 3,
        "enunciado": "Mujer de 35 años, G5 P 5005, puérpera de 1 hora de parto vaginal de un recién nacido varón de 4,100 g, sin complicaciones aparentes; presenta repentinamente sangrado vaginal abundante. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Coagulopatía",
            "B": "Desgarro vaginal",
            "C": "Retención de restos placentarios",
            "D": "Rotura uterina",
            "E": "Atonía uterina"
        },
        "respuesta": "E"
    },
    {
        "numero": 4,
        "enunciado": "Niño de 14 años, acude por tos seca de una semana de evolución que ha aumentado en los últimos días; en la actualidad es espasmódica y emetizante, no se acompaña de fiebre ni de dificultad respiratoria. No convive con personas con tos crónica ni existe ambiente tabáquico en el hogar; recibió sus vacunas hasta el primer año. Su crecimiento y desarrollo son normales. Examen: hemorragia subconjuntival bilateral; auscultación es normal. ¿Cuál es la decisión terapeutica más adecuada?",
        "opciones": {
            "A": "Azitromicina",
            "B": "Codeína",
            "C": "Ciprofloxacina",
            "D": "Salbutamol",
            "E": "Dexametasoma"
        },
        "respuesta": "A"
    },
    {
        "numero": 5,
        "enunciado": "Mujer de 64 años que hace 4 horas presenta rectorragia y dolor en región perianal luego de hacer la deposición. Examen: FV: estables; rectoscopía: presenta paquetes hemorroidales prolapsados irreductibles y con sangrado local. ¿A qué grado corresponde y cuál es el tratamiento quirúrgico más adecuado?",
        "opciones": {
            "A": "IV y hemorroidectomía",
            "B": "III y escleroterapia",
            "C": "II y ligadura con banda elástica",
            "D": "III y crioterapia",
            "E": "IV y ablación por rayos infrarrojos"
        },
        "respuesta": "A"
    },
    {
        "numero": 6,
        "enunciado": "¿Para qué daño es un factor de riesgo la \"vesícula en porcelana\"?",
        "opciones": {
            "A": "Cálculo",
            "B": "Seudopólipo",
            "C": "Pólipo",
            "D": "Cáncer",
            "E": "Infección"
        },
        "respuesta": "D"
    },
    {
        "numero": 7,
        "enunciado": "Niño de 10 años, llega a urgencias con dolor inguinal y escrotal intenso que comenzó de forma brusca, después de un partido de fútbol. Examen: el niño está afectado y se observa tumefacción y dolor en escroto derecho, no se detecta reflejo cremastérico y el testículo derecho está elevado y rotado. ¿Cuál es el tratamiento más adecuado?",
        "opciones": {
            "A": "Tratamiento analgésico ambulatorio",
            "B": "Administración de líquidos por vía endovenosa",
            "C": "Exploración quirúrgica inmediata",
            "D": "Antibióticos por vía endovenosa",
            "E": "Ingreso hospitalario para observación clínica"
        },
        "respuesta": "C"
    },
    {
        "numero": 8,
        "enunciado": "Mujer de 25 años, 7 semanas de amenorrea, con sangrado vaginal escaso. Antecedente de enfermedad inflamatoria pélvica hace un año que requirió hospitalización. Ecografía: signos compatibles con embarazo ectópico no complicado. ¿Cuál es la localización más frecuente?",
        "opciones": {
            "A": "Trompa uterina",
            "B": "Ovario",
            "C": "Abdominal",
            "D": "Ligamento ancho",
            "E": "Cuello uterino"
        },
        "respuesta": "A"
    },
    {
        "numero": 9,
        "enunciado": "Varón de 40 años, chofer interprovincial, acude por cefalea crónica, que desde hace una semana es muy intensa, limitando sus actividades laborales. Examen: fondo de ojo con edema de papila, ataxia, fotofobia, rigidez de nuca. La cefalea se incrementa al cambio de posición de la cabeza. TAC cerebral: múltiples imágenes quísticas lobuladas en el IV ventrículo y las cisternas ventriculares, además algunas calcificaciones en el parénquima cerebral. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Astrocitoma quístico",
            "B": "Quistes hidatídicos cerebrales",
            "C": "Quistes aracnoideos",
            "D": "Neurocisticercosis.",
            "E": "Malformaciones arteriovenosas"
        },
        "respuesta": "D"
    },
    {
        "numero": 10,
        "enunciado": "¿Cuál es el agente etiológico más frecuente de neumonía adquirida en la comunidad, en niños mayores de 5 años?",
        "opciones": {
            "A": "Staphylococcus aureus",
            "B": "Moraxella catarrhalis",
            "C": "Haemophilus influenzae tipo 6",
            "D": "Mycobacterium tuberculosis",
            "E": "Streptococcus pneumoniae"
        },
        "respuesta": "E"
    },
    {
        "numero": 11,
        "enunciado": "¿Qué aminoácido es el precursor para la síntesis de melanina?",
        "opciones": {
            "A": "Glutamina",
            "B": "Prolina",
            "C": "Tirosina",
            "D": "Arginina",
            "E": "Lisina"
        },
        "respuesta": "C"
    },
    {
        "numero": 12,
        "enunciado": "Un niño de un año y medio pasa su control de CRED y se encuentra con un peso para la talla: < -2 a -3. ¿Cuál es su diagnóstico?",
        "opciones": {
            "A": "Desnutrición crónica",
            "B": "Peso adecuado para la talla",
            "C": "Peso bajo para la talla o desnutrición aguda",
            "D": "Riesgo de talla baja",
            "E": "Sobrepeso"
        },
        "respuesta": "C"
    },
    {
        "numero": 13,
        "enunciado": "¿Cuál es factor asociado más frecuente de infertilidad en el Perú?",
        "opciones": {
            "A": "Ovárico",
            "B": "Cervical",
            "C": "Tubárico",
            "D": "Masculino",
            "E": "Uterino"
        },
        "respuesta": "C"
    },
    {
        "numero": 14,
        "enunciado": "Varón de 58 años, hace 6 meses presenta epigastralgia y deposiciones diarréicas abundantes. Antecedente de tumor de hipófisis. Endoscopía alta: múltiples úlceras en primera porción de duodeno; además del tumor hipofisario. ¿En qué otros tumores se debe sospechar?",
        "opciones": {
            "A": "Tiroides e hipotálamo",
            "B": "Páncreas y paratiroides",
            "C": "Paratiroides y tiroides",
            "D": "Tiroides y gónadas",
            "E": "Páncreas y glándulas suprarrenales"
        },
        "respuesta": "B"
    },
    {
        "numero": 15,
        "enunciado": "Mujer de 54 años acude a consulta por presentar sangrado vaginal post coital. Al examen se encuentra tumoración cervical que afecta al tercio inferior de vagina sin compromiso parametrial. ¿A qué estadío clínico de la clasificación FIGO para cáncer de cuello corresponde?",
        "opciones": {
            "A": "IVa",
            "B": "IIb",
            "C": "IVb",
            "D": "IIIa",
            "E": "IIIb"
        },
        "respuesta": "D"
    },
    {
        "numero": 16,
        "enunciado": "Varón de 25 años, natural de Lima, viaja por primera vez a Puno (3827 msnm); al llegar presenta cefalea, mareos, hipoacusia parcial, palpitaciones y disnea de esfuerzo. Al examen: edema en región maleolar bilateral. ¿Qué fármaco pudo tomar antes del viaje para evitar este cuadro?",
        "opciones": {
            "A": "Bumetanida",
            "B": "Hidroclorotiazida",
            "C": "Furosemida",
            "D": "Acetazolamida",
            "E": "Espironolactona"
        },
        "respuesta": "D"
    },
    {
        "numero": 17,
        "enunciado": "Mujer de 50 años, con bochornos frecuentes, sequedad vaginal y dispareunia. Histerectomizada por patología benigna hace 5 años, sin otros antecedentes de importancia. G3 P3003. ¿Cuál es el esquema de terapia hormonal apropiado?",
        "opciones": {
            "A": "Combinado continuo",
            "B": "Progestágeno continuo",
            "C": "Combinado secuencial",
            "D": "Combinado cíclico",
            "E": "Estrogénico continuo"
        },
        "respuesta": "E"
    },
    {
        "numero": 18,
        "enunciado": "Varón de 54 años, acude a consulta por presentar desde hace 2 meses distensión abdominal y aumento de volumen en piernas. Antecedente de ingesta de alcohol 3 veces a la semana desde hace 10 años, hasta hace 1 año. Examen físico: ictericia en conjuntivas y mucosas, equimosis en miembros superiores, telangiectasias en tórax anterior; distensión abdominal con circulación colateral. ¿Qué hallazgo de laboratorio corresponde a este cuadro?",
        "opciones": {
            "A": "Bilirrubina en 1 mg/dl",
            "B": "INR: 0.98",
            "C": "Albúmina en 2 g/dl",
            "D": "TGP: 35 UI/l",
            "E": "Sodio: 150 mEq/l"
        },
        "respuesta": "C"
    },
    {
        "numero": 19,
        "enunciado": "Diabético de 58 años con dolor abdominal de 6 días de evolución que se acompaña da náuseas y vómitos biliosos. Examen: PA: 100/60 mmHg, FC: 110 X', T°: 39°C; Sat.O2: 95%. Abdomen doloroso a la palpación superficial en hemiabdomen superior, Signo de Blumberg(++), Murphy(+). TAC contrastada: pancreatitis aguda Baltazar D. ¿Cuál es la conducta terapéutica más adecuada?",
        "opciones": {
            "A": "Antibioticoterapia de amplio espectro",
            "B": "Lavado y drenaje percutáneo",
            "C": "Laparotomía y lavado peritoneal",
            "D": "Laparotomía y drenaje",
            "E": "Laparotomía y debridamiento quirúrgico"
        },
        "respuesta": "E"
    },
    {
        "numero": 20,
        "enunciado": "¿Cuáles son los componentes del complejo primario tuberculoso?",
        "opciones": {
            "A": "Infiltrado intersticial, pleuritis, bronquitis",
            "B": "Pleuritis, adenitis hiliar, bronquioalveolitis",
            "C": "Neumonía, pleuritis, linfangitis pulmonar",
            "D": "Ganglio calcificado, bronquitis, neumonitis",
            "E": "Neumonitis, adenitis hiliar, linfangitis pulmonar"
        },
        "respuesta": "E"
    },
    {
        "numero": 21,
        "enunciado": "Mujer de 57años que desde hace 10 horas presenta tumoración dolorosa irreductible en región inguinal derecha luego de realizar esfuerzo, se acompaña de náuseas y vómitos alimentarios. Examen: PA: 140/80 mmHg, FC: 92 X', T°: 37.6°C. Sat; O2: 97%; abdomen distendido y doloroso a predominio de hemiabdomen inferior; tumoración violácea irreductible en región inguinocrural derecha que protruye por debajo del ligamento inguinal. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Hernia obturatriz encarcerada",
            "B": "Hernia crural encarcerada",
            "C": "Hernia crural estrangulada",
            "D": "Hernia inguinal encarcerada",
            "E": "Hernia semilunar complicada"
        },
        "respuesta": "C"
    },
    {
        "numero": 22,
        "enunciado": "Varón de 60 años, procedente de Piura, presenta malestar general, fiebre, cefalea, dolor retroocular, artralgias y diarrea desde hace tres días; señala “parece que me hubiese pasado un carro por encima”. No hay evidencia de descompensación hemodinámica ni de sangrado. ¿Cuál es el tratamiento inicial?",
        "opciones": {
            "A": "Reposo y paracetamol",
            "B": "Corticoides más antibioticoterapia",
            "C": "Medicación antipalúdica vía oral",
            "D": "Antibioticoterapia empírica",
            "E": "Ácido acetilsalicílico como sintomático"
        },
        "respuesta": "A"
    },
    {
        "numero": 23,
        "enunciado": "Recién nacido de bajo peso al nacer, presenta llanto agudo y reflejo de succión débil. Ecografía de las fontanelas: hemorragia intraventricular (HIV) en la matriz germinal y sangre en los ventrículos, pero no dilatación ventricular ni daño del parénquima. ¿De qué grado es la HIV?",
        "opciones": {
            "A": "I",
            "B": "III",
            "C": "V",
            "D": "IV",
            "E": "II"
        },
        "respuesta": "E"
    },
    {
        "numero": 24,
        "enunciado": "¿Cuáles son las características del estudio del líquido cefalorraquídeo que determinan el diagnóstico de meningitis tuberculosa?",
        "opciones": {
            "A": "Pleocitosis a predominio linfomononuclear, hiperproteinorraquia e hipoglucorraquia",
            "B": "Pleocitosis a predominio polimorfonuclear, hiperproteinorraquia e hipoglucorraquia",
            "C": "Pleocitosis a predominio linfomononuclear, hiperproteinorraquia e hiperglucorraquia",
            "D": "Pleocitosis a predominio linfomononuclear, hiperproteinorraquia e normoglucorraquia",
            "E": "Pleocitosis a predominio polimorfonuclear, hipoproteinorraquia e hipoglucorraquia"
        },
        "respuesta": "A"
    },
    {
        "numero": 25,
        "enunciado": "Paciente acude a emergencia por un traumatismo abdominal no penetrante y en su evaluación se encuentra hemodinámicamente estable. Examen: abdomen: no se evidencia irritación peritoneal. TEM con contraste: hematoma subcapsular esplénico que ocupa el 10% de la superficie. ¿Cuál es la decisión terapéutica indicada?",
        "opciones": {
            "A": "Acido tranexámico y alta",
            "B": "Laparotomía exploratoria",
            "C": "Embolización de la arteria esplénica",
            "D": "Hospitalización y observación",
            "E": "Transfusión de concentrado de plaquetas"
        },
        "respuesta": "D"
    },
    {
        "numero": 26,
        "enunciado": "Niño de 6 años, traído a consulta por fiebre de 3 días de evolución, con dolor a la deglución. Los datos más relevantes de la exploración física son lesiones erosivas en el paladar y vesículas intraepidérmicas no agrupadas en palmas y plantas. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Enfermedad de pie-mano-boca",
            "B": "Rickettsiosis",
            "C": "Eritema multiforme",
            "D": "Síndrome de Steven - Jonhson",
            "E": "Faringitis aguda"
        },
        "respuesta": "A"
    },
    {
        "numero": 27,
        "enunciado": "¿Cuál es la complicación más frecuente después de una colangiopancreatografía retrógrada endoscópica (CPRE)?",
        "opciones": {
            "A": "Pancreatitis",
            "B": "Duodenitis",
            "C": "Pseudoquiste",
            "D": "Perforación",
            "E": "Hemorragia"
        },
        "respuesta": "A"
    },
    {
        "numero": 28,
        "enunciado": "Mujer de 65 años, acude a emergencia con 2 días de enfermedad por dolor cólico en hipocondrio derecho, con irradiación subescapular, luego de una comida rica en grasas; el dolor no cede con antiespasmódicos y luego de 24 horas se agregan náuseas, vómitos y el dolor se torna más intenso con una distribución en barra. Hemograma: Hto: 29%, Leucocitos: 16,500 por µl; Glicemia: 230 mg/dl; LDH: 300 UI/l y GOT: 200 UI/l. Se le diagnostica pancreatitis aguda. ¿Cuál es la causa más frecuente en nuestro medio?",
        "opciones": {
            "A": "Quiste del colédoco",
            "B": "Alcoholismo",
            "C": "Pólipo vesicular",
            "D": "Litiasis vesicular",
            "E": "Tratamiento con hipolipemiantes"
        },
        "respuesta": "D"
    },
    {
        "numero": 29,
        "enunciado": "¿Cuál es el factor de riesgo más importante para el cáncer de cérvix?",
        "opciones": {
            "A": "Infección por PVH oncogénico",
            "B": "Condición socioeconómica baja",
            "C": "Inicio precoz de las relaciones sexuales",
            "D": "Inmunodepresión crónica",
            "E": "Tabaquismo"
        },
        "respuesta": "A"
    },
    {
        "numero": 30,
        "enunciado": "¿Cuál es el requerimiento mínimo de agua en litros/habitante/día que la Organización Mundial de la Salud recomienda suministrar a las poblaciones rurales?",
        "opciones": {
            "A": "120",
            "B": "150",
            "C": "90",
            "D": "100",
            "E": "80"
        },
        "respuesta": "C"
    },
    {
        "numero": 31,
        "enunciado": "Mujer de 40 años, acude por fatiga y somnolencia. Funciones Biológicas: sueño: duerme 12-14 horas al día; orina: sin alteraciones; deposiciones: estreñimiento; peso: aumentó 5 kilos en 2 meses. Examen: PA: 100/70 mmHg; FC: 45 X'; FR: 15 X'; voz gruesa, fascies abotagada; piel seca y gruesa; edema de párpados inferiores; lentitud para el habla y el cálculo. ¿Qué déficit hormonal explica este cuadro clínico?",
        "opciones": {
            "A": "Somatostatina",
            "B": "Insulina",
            "C": "Tiroxina",
            "D": "Dehidroepiandrosterona",
            "E": "Paratohormona"
        },
        "respuesta": "C"
    },
    {
        "numero": 32,
        "enunciado": "¿A qué corresponde un evento de gran magnitud no deseado, en el que los trabajadores no sufren lesiones o enfermedades?",
        "opciones": {
            "A": "Accidente de gran magnitud",
            "B": "Incidente peligroso",
            "C": "Riesgo",
            "D": "Incidente",
            "E": "Accidente"
        },
        "respuesta": "B"
    },
    {
        "numero": 33,
        "enunciado": "Varón de 50 años con tuberculosis avanzada, desarrolló signos de insuficiencia suprarrenal aguda severa por enfermedad de Addison. ¿Cuál es indicación terapéutica más adecuada?",
        "opciones": {
            "A": "Aldosterona y fludrocortisona",
            "B": "Metilprednisolona y triamcinolona",
            "C": "Triamcinolona y dexametasona",
            "D": "Hidrocortisona y fludrocortisona",
            "E": "Dexametasona"
        },
        "respuesta": "D"
    },
    {
        "numero": 34,
        "enunciado": "¿Cuál es el principal componente del surfactante pulmonar?",
        "opciones": {
            "A": "Fosfatidilserina",
            "B": "Colesterol",
            "C": "Dipalmitoilfosfatidilcolina",
            "D": "Fosfatidinol",
            "E": "Fostatidilglicerol"
        },
        "respuesta": "C"
    },
    {
        "numero": 35,
        "enunciado": "¿Por qué se caracteriza la insuficiencia respiratoria tipo II?",
        "opciones": {
            "A": "Hipoxemia más normocapnia",
            "B": "Hipoxemia más hipercapnia",
            "C": "Normocapnia",
            "D": "Hipoxemia",
            "E": "Hipercapnia"
        },
        "respuesta": "B"
    },
    {
        "numero": 36,
        "enunciado": "Varón de 60 años, 72 kg de peso, con diagnóstico de diabetes mellitus e HTA hace 20 años, tiene una creatinina plasmática de 2.0 mg/dl. De acuerdo a la depuración de creatinina estimada. ¿Cuál es el estadío de su enfermedad renal crónica?",
        "opciones": {
            "A": "V",
            "B": "IIIa",
            "C": "II",
            "D": "IIIb",
            "E": "IV"
        },
        "respuesta": "D"
    },
    {
        "numero": 37,
        "enunciado": "Mujer de 42 años con antecedente de ACV hemorrágico a los 21 años de edad, consulta por dolor lumbar; ha tenido pielonefritis aguda hace 6 meses y ha eliminado espontáneamente cálculos urinarios en dos oportunidades; una de sus hermanas mayores está siendo dializada por ERC terminal. Examen: PA: 150/90 mmHg, se palpan ambos riñones ¿Qué prueba debe indicarse para confirmar el diagnóstico?",
        "opciones": {
            "A": "Depuración de creatinina",
            "B": "Ecografía renal",
            "C": "Dosaje de metanefrinas en orina",
            "D": "Dosaje de albúmina en orina",
            "E": "Ecodoppler de arterias renales"
        },
        "respuesta": "B"
    },
    {
        "numero": 38,
        "enunciado": "Gestante de 33 años, con 34 semanas de gestación en control pre natal. Antecedente de dos cesáreas anteriores. Ecografía: feto en presentación cefálica y biometría normal, placenta anterior que cubre el orificio cervical interno. Con estas condiciones. ¿Para qué patología, se incrementa significativamente el riesgo?",
        "opciones": {
            "A": "Rotura uterina",
            "B": "Acretismo placentario",
            "C": "Endometritis puerperal",
            "D": "Desgarro cervical",
            "E": "Retención de restos"
        },
        "respuesta": "B"
    },
    {
        "numero": 39,
        "enunciado": "La hipersensibilidad tipo I está mediada por la inmunoglobulina ...",
        "opciones": {
            "A": "D.",
            "B": "G.",
            "C": "E.",
            "D": "M.",
            "E": "A."
        },
        "respuesta": "C"
    },
    {
        "numero": 40,
        "enunciado": "Niño de 4 años, llevado al Centro de Salud porque cinco minutos antes, comienza con cuadro de hipotensión arterial con angioedema en cara, inyección conjuntival, congestión nasal y ronquera, coincidiendo con la ingesta de dulces que le dieron en el colegio. Antecedente de alergia alimentaria. Examen físico: hipotensión, FC: 110 X', Sat O2: 93%, pálido y algo sudoroso, con sibilancias diseminadas. ¿Cuál es el tratamiento inicial de elección?",
        "opciones": {
            "A": "Adrenalina 1/1000 intramuscular",
            "B": "Metilprednisolona intramuscular",
            "C": "Carbón activado",
            "D": "Salbutamol nebulizado",
            "E": "Loratadina via oral"
        },
        "respuesta": "A"
    },
    {
        "numero": 41,
        "enunciado": "Para una mujer de 38 años con PAP MIC III que acude al especialista para su manejo. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Crioterapia",
            "B": "Ablación láser",
            "C": "Histerectomía radical",
            "D": "Electrocauterización",
            "E": "Cono frío"
        },
        "respuesta": "E"
    },
    {
        "numero": 42,
        "enunciado": "Mujer de 20 años con vida sexual activa, con tiempo de enfermedad de 25 horas, con dolor en fosa iliaca derecha, signo Mc Burney dudoso. FUR: no determinado. Hemograma normal. ¿Cuál es el examen auxiliar inicial más apropiado?",
        "opciones": {
            "A": "Tránsito intestinal",
            "B": "Colon contrastado",
            "C": "Radiografía simple de abdomen",
            "D": "TAC abdominopélvica",
            "E": "Ecografía abdominal"
        },
        "respuesta": "E"
    },
    {
        "numero": 43,
        "enunciado": "Mujer de 53 años, presenta una fractura cerrada del radio distal tipo Colles y ha sido tratada mediante reducción y colocación de yeso antebraquial. No es fumadora y no tiene antecedentes de osteoporosis. Se obtuvo una reducción correcta y se ha optado por un tratamiento conservador. ¿Qué tiempo (en semanas) de inmovilización es el recomendado?",
        "opciones": {
            "A": "4 a 6",
            "B": "10 a 12",
            "C": "8 a 10",
            "D": "1 a 2",
            "E": "14 a 16"
        },
        "respuesta": "A"
    },
    {
        "numero": 44,
        "enunciado": "Mujer de 60 años que desde hace 5 días presenta dolor abdominal acompañado de sensación de alza térmica y estreñimiento de 7 días de evolución. Examen:PA:100/60 mmHg; FC: 110 X'; T°: 38.7°C; Sat.O2: 95%. Abdomen doloroso a predominio de fosa iliaca izquierda, se palpa masa dolorosa de 5x4 cm; Signo de Blumberg(+). Leucocitosis: 16,000 por µl con 6% abastonados. TAC: Absceso pélvico en FII de aprox. 100cc. Se diagnostica diverticulitis Hinchey II. ¿Cuál es el manejo terapéutico más adecuado?",
        "opciones": {
            "A": "Laparotomía con drenaje",
            "B": "Antibioticoterapia de amplio espectro",
            "C": "Sigmoidectomía",
            "D": "Drenaje percutáneo",
            "E": "Colostomía Hartmann"
        },
        "respuesta": "D"
    },
    {
        "numero": 45,
        "enunciado": "Varón de 72 años, es recibido por usted en la emergencia con un puntaje de Glasgow 6 y presenta respiración de Kussmaul. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Accidente cerebrovascular",
            "B": "Insuficiencia renal",
            "C": "Hiponatremia",
            "D": "Estado hiperosmolar",
            "E": "Traumatismo encefalocraneano"
        },
        "respuesta": "B"
    },
    {
        "numero": 46,
        "enunciado": "Gestante de 8 semanas, con dolor abdominal tipo cólico y sangrado vaginal leve, rojo rutilante. Examen físico: PA: 120/60 mmHg, FC: 72 X'; tacto vaginal: tamaño uterino compatible con la edad gestacional, orificios cervicales cerrados, no masas anexiales. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Aborto completo",
            "B": "Aborto en curso",
            "C": "Aborto incompleto",
            "D": "Aborto frustro",
            "E": "Amenaza de aborto"
        },
        "respuesta": "E"
    },
    {
        "numero": 47,
        "enunciado": "Mujer obesa de 70 años hipertensa crónica y con diabetes, acude a emergencia por presentar sangrado vaginal en moderada cantidad. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Cáncer de cérvix",
            "B": "Sarcoma de útero",
            "C": "Tumor maligno anexial",
            "D": "Cáncer de endometrio",
            "E": "Vaginitis atrófica"
        },
        "respuesta": "D"
    },
    {
        "numero": 48,
        "enunciado": "En relación al síndrome de rubéola congénita. ¿Cuál es la cardiopatía más frecuente?",
        "opciones": {
            "A": "Atresia tricuspídea",
            "B": "Conducto arterioso persistente",
            "C": "CIV",
            "D": "Atresia de la arteria pulmonar",
            "E": "CIA"
        },
        "respuesta": "B"
    },
    {
        "numero": 49,
        "enunciado": "Varón de 60 años, presenta tumoración no reductible en región inguinal izquierda desde hace 10 años, asintomático. Examen: PA: 140/80 mmHg, FC: 86 X', T°: 37.3 °C; Sat.O2: 97%; abdomen: blando depresible, no doloroso, se palpa masa en región inguinocrural de 10x10 cm no reductible. Laboratorio: Hb: 12 g/dl, Hemograma normal. Ecografía no concluyente. En el intraoperatorio se encuentra parte del colon sigmoides constituyendo la pared del saco herniario. ¿Cuál es el tipo de hernia encontrada?",
        "opciones": {
            "A": "Inguinal directa",
            "B": "Crural",
            "C": "Inguinal indirecta",
            "D": "Por deslizamiento",
            "E": "De Richter"
        },
        "respuesta": "D"
    },
    {
        "numero": 50,
        "enunciado": "En una comunidad de Loreto, con población nativa en contacto inicial, sin casos de COVID-19, la autoridad sanitaria decide impedir el ingreso de personas ajenas a la comunidad ya que los casos se vienen incrementado rápidamente en las grandes ciudades. ¿Qué tipo de prevención se aplica?",
        "opciones": {
            "A": "Cuaternaria",
            "B": "Secundaria",
            "C": "Terciaria",
            "D": "No es una medida de prevención",
            "E": "Primaria"
        },
        "respuesta": "E"
    },
    {
        "numero": 51,
        "enunciado": "Lactante varón de 2 años y 3 meses, que desde hace 5 días presenta dolor abdominal, diarrea con moco y sangre. Se aprecia muy decaído, pálido y con discreto edema de párpados, no ha orinado en las últimas 12 horas pese a estar con menos diarreas y haber recibido líquidos. Laboratorio: Hb: 9 g/dl, Creatinina: 2 mg/dl. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Síndrome urémico hemolítico",
            "B": "Deshidratación aguda",
            "C": "Sepsis foco enteral",
            "D": "Enterocolitis complicada",
            "E": "Infección urinaria"
        },
        "respuesta": "A"
    },
    {
        "numero": 52,
        "enunciado": "Mujer de 35 años, presenta diarrea de 30 días de evolución con importante astenia, artralgias y pérdida de 12 kg de peso en los últimos meses; pese a lo cual nunca ha acudido al médico y se ha automedicado con diversos antibióticos. Examen: destaca la delgadez. Laboratorio: examen de heces: no se observan parásitos y coprocultivos fueron negativos; grasa en heces de 24 horas fue de 12 g al día; pruebas de D-xilosa y lactulosa fueron negativos. Biopsia intestinal: infiltrado linfoplasmocitario y macrófagos con infiltrado PAS+. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Síndrome de sobrecrecimiento bacteriano intestinal alto",
            "B": "Infección por Mycobacterium avium intracelular",
            "C": "Infección por Criptosporidium",
            "D": "Hipogammaglobulinemia congénita",
            "E": "Enfermedad de Whipple"
        },
        "respuesta": "E"
    },
    {
        "numero": 53,
        "enunciado": "Paciente de 30 años, G0 P0, sin alteraciones menstruales. Antecedentes: fumadora desde hace 10 años con 20 cigarrillos diarios, diabética tipo I desde los 9 años de edad, actualmente compensada. Solicita método de planificación familiar. ¿Cuál es el método anticonceptivo más apropiado?",
        "opciones": {
            "A": "DIU con levonorgestrel",
            "B": "Progestágeno inyectable",
            "C": "Píldora combinada",
            "D": "DIU con cobre",
            "E": "Píldora solo progestágenos"
        },
        "respuesta": "D"
    },
    {
        "numero": 54,
        "enunciado": "¿Qué se entiende por eficiencia en un programa de salud?",
        "opciones": {
            "A": "Costo del programa",
            "B": "Logro sostenible de resultados",
            "C": "Grado de satisfacción del usuario",
            "D": "Logro de los objetivos a menor costo",
            "E": "Logro de los objetivos del programa"
        },
        "respuesta": "D"
    },
    {
        "numero": 55,
        "enunciado": "Primigesta de 9 semanas con náuseas y vómitos que dificultan su nutrición, no ha perdido peso. Examen físico: PA:110/60 mmHg, FC: 78 X', sin signos de deshidratación. Examen de orina: ausencia de cuerpos cetónicos. ¿Cuál es el tratamiento inicial?",
        "opciones": {
            "A": "Piridoxina",
            "B": "Omeprazol",
            "C": "Domperidona",
            "D": "Metoclopramida",
            "E": "Prometazina"
        },
        "respuesta": "A"
    },
    {
        "numero": 56,
        "enunciado": "Paciente de 43 años, acude con su cuarto episodio de herpes zoster (demostrado por cultivo vírico) en el territorio del dermatoma T7. ¿Con qué condición se relaciona más frecuentemente este trastorno?",
        "opciones": {
            "A": "Tratamiento crónico con prednisona",
            "B": "Síndrome de inmunodeficiencia adquirida",
            "C": "Leucemia",
            "D": "Linfoma",
            "E": "Diabetes mellitus"
        },
        "respuesta": "B"
    },
    {
        "numero": 57,
        "enunciado": "Niño de 5 años, traído a emergencia por tos y taquipnea. Antecedente de síndrome obstructivo bronquial a repetición, rinitis y dermatitis atópica. Examen físico: FR: 65 X', FC: 150 X', presenta tirajes, sibilancias y estertores gruesos. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Bronquiolitis",
            "B": "Reflujo gastroesofágico",
            "C": "Bronquitis aguda",
            "D": "Asma",
            "E": "Cuerpo extraño en vía aérea"
        },
        "respuesta": "D"
    },
    {
        "numero": 58,
        "enunciado": "Recién nacido a término, presenta marcada dificultad respiratoria con cianosis a los pocos minutos después de nacer. Al examen físico se aprecia excavación abdominal profunda. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Enterocolitis necrotizante",
            "B": "Hernia diafragmática congénita",
            "C": "Agenesia pulmonar",
            "D": "Síndrome de aspiración meconial",
            "E": "Enfermedad de membranas hialinas"
        },
        "respuesta": "B"
    },
    {
        "numero": 59,
        "enunciado": "Niño de dos meses, sin antecedentes de importancia, presenta rinorrea hialina y fiebre de 38 °C en los tres últimos días; desde hace 24 horas tiene tos y dificultad respiratoria progresiva; en las últimas 12 horas rechaza todas las tomas. Examen físico: FC: 135 X', FR: 55 X', Sat O2: 90%; Tiraje intercostal y subcostal, subcrepitantes y sibilancias bilaterales. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Bronquitis aguda",
            "B": "Crisis asmática moderada",
            "C": "Tos ferina",
            "D": "Bronquiolitis",
            "E": "Neumonía adquirida en la comunidad"
        },
        "respuesta": "D"
    },
    {
        "numero": 60,
        "enunciado": "Cuando el impulso nervioso alcanza la membrana presináptica de la placa terminal motora, ocurre la apertura de los canales de...",
        "opciones": {
            "A": "sodio.",
            "B": "potasio.",
            "C": "calcio.",
            "D": "fósforo.",
            "E": "cloro."
        },
        "respuesta": "C"
    },
    {
        "numero": 61,
        "enunciado": "Niño de 6 años, en evaluación nutricional, presenta un IMC de 20, equivalente a percentil 98 para su edad. ¿Cuál es el diagnóstico nutricional?",
        "opciones": {
            "A": "Eutrófico",
            "B": "Obesidad",
            "C": "Sobrepeso",
            "D": "Bajo peso",
            "E": "Desnutrición severa"
        },
        "respuesta": "B"
    },
    {
        "numero": 62,
        "enunciado": "Lactante que permanece sentado en una superficie firme y plana sin sujetarlo ni apoyarlo. ¿Cuál es su edad en meses?",
        "opciones": {
            "A": "3",
            "B": "7",
            "C": "4",
            "D": "2",
            "E": "5"
        },
        "respuesta": "B"
    },
    {
        "numero": 63,
        "enunciado": "Varón de 76 años, hace 3 días presenta dolor abdominal en hipogastrio, falta de apetito, deposiciones líquidas 2 cámaras/día y dificultad para caminar. Examen:PA:100/70 mmHg, T°: 37°C, FC: 95 X', FR: 25 X'; abdomen doloroso a la palpación profunda en hemiabdomen inferior, signo de Mc.Burney dudoso, Blumberg (++). Laboratorio: leucocitos: 8,500 por mm3 con 10 abastonados. Ecografía: líquido libre aprox. 300 ml en Douglas. ¿Qué solicitaría para llegar al diagnóstico?",
        "opciones": {
            "A": "TAC contrastada",
            "B": "Hemograma control",
            "C": "Ecografía control",
            "D": "Colonoscopía",
            "E": "Rx. colon con enema"
        },
        "respuesta": "A"
    },
    {
        "numero": 64,
        "enunciado": "Mujer de 18 años, con cefalea intensa y fiebre desde hace 24 horas; hace una hora se presenta confusa. Se sospecha de meningitis infecciosa, por lo que se le realiza raquicentesis, encontrándose cocos gram negativos. ¿Cuál es el tratamiento más adecuado?",
        "opciones": {
            "A": "Sólo anbioticoterapia empírica para gram negativos",
            "B": "Antibióticos y luego corticoides",
            "C": "Antibióticos y manitol",
            "D": "Corticoterapia y seguidamente antibióticos",
            "E": "Corticoides y esperar cultivo para iniciar antibiótico"
        },
        "respuesta": "D"
    },
    {
        "numero": 65,
        "enunciado": "En los servicios de salud del Perú, el modelo más común para medir la satisfacción de los usuarios es el SERVQUAL. Este modelo cuenta con cinco dimensiones las cuales comprenden ciertos atributos. Los atributos de ofrecer una atención individualizada, con preocupación por comunicarse y comprender las necesidades del paciente. ¿A qué dimensión corresponden?",
        "opciones": {
            "A": "Fiabilidad",
            "B": "Elementos tangibles",
            "C": "Empatía",
            "D": "Capacidad de respuesta",
            "E": "Seguridad"
        },
        "respuesta": "C"
    },
    {
        "numero": 66,
        "enunciado": "Niña de dos años, diagnosticada de reflujo vesicoureteral unilateral grado II (reflujo al uréter, pelvis y cálices sin dilatación de la vía urinaria y morfología papilar normal). ¿Cuál es la conducta inicial más adecuada?",
        "opciones": {
            "A": "Inyección endoscópica de dextranómero en el trayecto ureteral",
            "B": "Reimplantación ureteral por vía abierta",
            "C": "Observación",
            "D": "Reimplantación ureteral laparoscópica",
            "E": "Corrección endoscópica"
        },
        "respuesta": "C"
    },
    {
        "numero": 67,
        "enunciado": "Niño de 2 años, traído a consulta por presentar desde hace 3 días fiebre, hace 24 horas dolor abdominal tipo cólico a predominio de hemiabdomen derecho, vómito alimentario, deposiciones semilíquidas sanguinolentas y con moco. Antecedente: contacto con animales domésticos y de granja (aves de corral). Examen físico: hidratado, abdomen blando, depresible, dolor a la palpación profunda en FID pero sin defensa. El cirujano pediatra descarta cuadro quirúrgico. ¿Qué agente etiológico puede causar esta enfermedad?",
        "opciones": {
            "A": "Vibrio cholerae",
            "B": "Campylobacter jejuni",
            "C": "Giardia lamblia",
            "D": "Shigella flexneri",
            "E": "Rotavirus"
        },
        "respuesta": "B"
    },
    {
        "numero": 68,
        "enunciado": "Paciente con diagnóstico de mieloma múltiple, que presenta acidosis metabólica hiperclorémica, glucosuria renal, aminoaciduria, uricosuria e hipofosfatemia. ¿Qué segmento de la nefrona está siendo dañado por las cadenas ligeras del mieloma?",
        "opciones": {
            "A": "Túbulo contorneado proximal",
            "B": "Túbulo contorneado distal",
            "C": "Conductos colectores",
            "D": "Rama gruesa ascendente de Henle",
            "E": "Capilares glomerulares"
        },
        "respuesta": "A"
    },
    {
        "numero": 69,
        "enunciado": "¿Cuál de las siguientes condiciones hace más lento el vaciamiento gástrico?",
        "opciones": {
            "A": "Grasa en el duodeno",
            "B": "pH alto en el quimo duodenal",
            "C": "Almidón en el duodeno",
            "D": "NaCl isotónico en el duodeno",
            "E": "Proteína en el duodeno"
        },
        "respuesta": "A"
    },
    {
        "numero": 70,
        "enunciado": "¿En qué circunstancia se incrementa la filtración del fluido de los capilares hacia el intersticio?",
        "opciones": {
            "A": "Disminución del coeficiente de filtración",
            "B": "Aumento de la presión hidrostática del capilar",
            "C": "Disminución de la presión oncótica del espacio intersticial",
            "D": "Aumento de la presión hidrostática del espacio intersticial",
            "E": "Aumento de la presión oncótica del capilar"
        },
        "respuesta": "B"
    },
    {
        "numero": 71,
        "enunciado": "Mujer de 20 años es traída a emergencia por incremento de debilidad de extremidades inferiores que se inició hace 1 semana. Antecedentes: hipertensión arterial diagnosticada hace 2 meses. No recibe tratamiento. Examen: PA: 160/100 mmHg; FC: 90 X'; FR: 20 X'. Despierta, disminución de fuerza muscular en miembros inferiores y reflejos osteotendinosos disminuidos. Laboratorio: pH 7.5, HCO3-: 38 mEq/l, pCO2: 57 mmHg, Na+: 139 mEq/l, K+: 2.3 mEq/l. TAC de abdomen: lesión nodular en glándula adrenal izquierda. ¿Dónde se sintetiza la hormona cuyo aumento explica el cuadro clínico antes descrito?",
        "opciones": {
            "A": "Zona glomerulosa",
            "B": "Médula adrenal",
            "C": "Zona reticular",
            "D": "Cápsula adrenal",
            "E": "Zona fascicular"
        },
        "respuesta": "A"
    },
    {
        "numero": 72,
        "enunciado": "Puérpera post cesárea en su tercer día por inducción fallida tras rotura prematura de membranas de más de 24 horas, manifiesta malestar general. T°: 38.5 °C, Hb: 10 g/dl, útero subinvolucionado y doloroso a la palpación y loquios fétidos. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Infección de herida operatoria",
            "B": "Dehiscencia de cicatriz operatoria",
            "C": "Retención de restos placentarios",
            "D": "Pielonefritis",
            "E": "Endometritis puerperal"
        },
        "respuesta": "E"
    },
    {
        "numero": 73,
        "enunciado": "Recién nacido varón, con antecedente de sufrimiento fetal agudo Apgar 1 al primer minuto, el cual aumenta a 3 a los 5 minutos. Se observa letárgico y con succión débil. Con pH de cordón umbilical: 6.9; a los pocos minutos presenta convulsión generalizada que dura alrededor de 40 segundos. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Epilepsia primaria",
            "B": "Depresión neonatal",
            "C": "Asfixia neonatal",
            "D": "Meningitis neonatal",
            "E": "Parálisis cerebral"
        },
        "respuesta": "C"
    },
    {
        "numero": 74,
        "enunciado": "Paciente de 45 años, desde hace un mes presenta debilidad a nivel de cintura escapular y pelviana. En la piel se objetiva edema palpebral y coloración eritematoviolácea periorbitaria y lesiones eritematodescamativas sobre prominencias óseas de dorso de manos. ¿Cuál es el diagnóstico?",
        "opciones": {
            "A": "Eritema polimorfo",
            "B": "Dermatomiositis",
            "C": "Esclerodermia",
            "D": "Lupus eritematoso sistémico",
            "E": "Artritis reumatoide"
        },
        "respuesta": "B"
    },
    {
        "numero": 75,
        "enunciado": "Mujer de 18 años con antecedentes de rinitis alérgica, presenta tos y silbido de pecho por las noches. Examen físico: murmullo vesicular pasa bien en ambos campos pulmonares, no ruidos agregados. Espirometría: VEF1/CVF 60%. Para confirmar el diagnóstico de asma bronquial. ¿Cuál es la prueba indicada?",
        "opciones": {
            "A": "TAC de tórax",
            "B": "Radiografía de tórax",
            "C": "Test de respuesta al broncodilatador",
            "D": "Test de respuesta a vasodilatadores",
            "E": "Test de respuesta a antihistamínicos"
        },
        "respuesta": "C"
    },
    {
        "numero": 76,
        "enunciado": "Preescolar de 4 años, ingresa a emergencia por presentar hace 2 horas epistaxis, desde hace 2 días le aparecen petequias a nivel de cara, que se generalizan el día de su ingreso. Hace 2 semanas tuvo resfrío común. Examen físico: FR: 19X', FC: 88X', PA: 100/60 mmHg. Piel: petequias en cara, extremidades y abdomen; restos de coágulos en fosa nasal izquierda. Laboratorio: hemograma: leucocitos: 10,500 por mm3, Hb: 11 g/dl, plaquetas: 8,000 por mm3. ¿Cuál es el diagnóstico probable?",
        "opciones": {
            "A": "Púrpura trombocitopénica idiopática",
            "B": "Hemofilia B",
            "C": "Púrpura de Henoch Shönlein",
            "D": "Aplasia medular",
            "E": "Leucemia linfoblástica"
        },
        "respuesta": "A"
    },
    {
        "numero": 77,
        "enunciado": "Varón de 40 años, diabético, hace una semana le drenaron un absceso perianal y lo medicaron con antibióticos orales; refiere que desde hace dos días nota eritema e infección necrosante que avanza y que compromete el periné y la región genital. Concomitantemente presenta fiebre 39°C, escalofríos y malestar general. ¿Cuál es el tratamiento inicial?",
        "opciones": {
            "A": "Antinflamatorios no esteroideos",
            "B": "Cremas antimicrobianas",
            "C": "Debridamiento y exploración Qx",
            "D": "Antibióticos amplio espectro EV",
            "E": "Cámara hiperbárica"
        },
        "respuesta": "C"
    },
    {
        "numero": 78,
        "enunciado": "Escolar de 14 años, llega a emergencia indicando que fue mordido en la zona glútea derecha, por una araña que tenía en la parte inferior del abdomen una marca en forma de reloj de arena; posterior a la mordedura, presenta dolor muy intenso en dicha zona, hipotensión, hipersalivación y espasmos musculares difusos. ¿Cuál es el tratamiento inicial de elección?",
        "opciones": {
            "A": "Ampicilina IM",
            "B": "Dopamina EV",
            "C": "Antídoto específico EV",
            "D": "Vancomicina IM",
            "E": "Albúmina EV"
        },
        "respuesta": "C"
    },
    {
        "numero": 79,
        "enunciado": "¿Cuál de los siguientes estudios no invasivos, solicitaría para detectar una coledocolitiasis en una paciente con colecistitis calculosa?",
        "opciones": {
            "A": "Ecografía",
            "B": "Ecoendoscopía",
            "C": "RX de abdomen",
            "D": "Colangioresonancia",
            "E": "CPRE"
        },
        "respuesta": "D"
    },
    {
        "numero": 80,
        "enunciado": "Mujer 40 semanas de gestación en trabajo de parto con 6 cm de dilatación. Presenta patrón fetal desacelerativo en registro cardiotocográfico por lo que se decide realizar microtoma de sangre fetal para valorar bienestar fetal; si el resultado del pH es 7.22. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Repetir por posible error en la obtención de la toma",
            "B": "Repetir microtoma en 15-20 minutos por valor prepatológico",
            "C": "Valor en limites normales, dejar evolución natural de parto",
            "D": "Repetir microtoma en 1-2 horas por acidosis moderada",
            "E": "Cesárea urgente por acidosis grave"
        },
        "respuesta": "B"
    },
    {
        "numero": 81,
        "enunciado": "Recién nacido a término de 13 horas, con antecedentes de fiebre materna y ruptura prematura de membranas mayor de 18 horas: líquido amniótico maloliente. Examen: irritabilidad, letargo, inestabilidad térmica, ictericia y con hepatomegalia. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Sepsis neonatal precoz",
            "B": "Infección por cándida",
            "C": "Sífilis congénita",
            "D": "Sepsis neonatal tardía",
            "E": "Sepsis nosocomial"
        },
        "respuesta": "A"
    },
    {
        "numero": 82,
        "enunciado": "La interleucina ..... estimula la sobrevida, proliferación y diferenciación de las células T activadas por antígenos.",
        "opciones": {
            "A": "2",
            "B": "4",
            "C": "3",
            "D": "1",
            "E": "5"
        },
        "respuesta": "A"
    },
    {
        "numero": 83,
        "enunciado": "Varón de 25 años, presenta de forma brusca astenia e ictericia. Laboratorio: ALT y AST superiores a 2000 UI/l; los marcadores serológicos muestran el siguiente patrón: Anti-VHA IgM negativo, HBsAg positivo, anti-HBc IgM positivo y anti-VHC negativo. ¿Cuál es el diagnóstico?",
        "opciones": {
            "A": "Hepatitis A aguda",
            "B": "Sobreinfección por virus D",
            "C": "Hepatitis aguda tóxica",
            "D": "Hepatitis B aguda",
            "E": "Hepatitis B crónica"
        },
        "respuesta": "D"
    },
    {
        "numero": 84,
        "enunciado": "De acuerdo al modelo de Leavell y Clarke, el uso de la prueba denominada “gota gruesa” para la detección de casos de malaria. ¿A qué prevención corresponde?",
        "opciones": {
            "A": "Secundaria",
            "B": "Cuaternaria",
            "C": "Primaria",
            "D": "Primordial",
            "E": "Terciaria"
        },
        "respuesta": "A"
    },
    {
        "numero": 85,
        "enunciado": "Varón de 20 años, sin enfermedad pulmonar subyacente, es traído inconciente con disminución de las respiraciones después de una sobredosis de heroína. ¿Cuáles son los hallazgos de gasometría?",
        "opciones": {
            "A": "CO2 normal; gradiente A-a normal",
            "B": "CO2 disminuido; gradiente A-a elevada",
            "C": "CO2 normal; gradiente A-a elevada",
            "D": "CO2 elevado; gradiente A-a elevada",
            "E": "CO2 elevado; gradiente A-a normal"
        },
        "respuesta": "E"
    },
    {
        "numero": 86,
        "enunciado": "Gestante de 24 años, en el segundo trimestre del embarazo, con lesiones verrucosas en racimo, diseminadas en genitales externos y periné. ¿Qué subtipos del virus del papiloma humano está asociado a sus lesiones?",
        "opciones": {
            "A": "51 y 52",
            "B": "35 y 45",
            "C": "6 y 11",
            "D": "31 y 33",
            "E": "16 y 18"
        },
        "respuesta": "C"
    },
    {
        "numero": 87,
        "enunciado": "Mujer de 50 años, diagnosticada de diabetes mellitus hace 10 años, en tratamiento irregular con metformina; sin tratamiento farmacológico antihipertensivo. Examen: peso: 72 kg, Talla: 1.55 m; PA: 155/95 mmHg. Laboratorio: Hb glicosilada: 7.8%, creatinina: 1.0 mg/dl, razón albúmina/creatinina urinaria: 1000 mg/mmol. ¿Qué antihipertensivos se le debe prescribir como primera opción?",
        "opciones": {
            "A": "Calcioantagonista",
            "B": "Antagonista de aldosterona",
            "C": "Diurético tiazídico",
            "D": "Betabloqueador selectivo",
            "E": "Bloqueador de receptores de angiotensina"
        },
        "respuesta": "E"
    },
    {
        "numero": 88,
        "enunciado": "¿Qué hormona es imprescindible para que pueda llevarse a cabo el crecimiento folicular final y la ovulación durante el ciclo ovárico?",
        "opciones": {
            "A": "Estrona",
            "B": "Luteinizante",
            "C": "Activina",
            "D": "Folistatina",
            "E": "Progesterona"
        },
        "respuesta": "B"
    },
    {
        "numero": 89,
        "enunciado": "Recién nacido presenta salida persistente de líquido amarillo claro transparente por el ombligo, con pH ácido sin otras alteraciones. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Persistencia del uraco",
            "B": "Onfalitis",
            "C": "Gastrosquisis",
            "D": "Impétigo buloso",
            "E": "Persistencia del conducto onfalomesentérico"
        },
        "respuesta": "A"
    },
    {
        "numero": 90,
        "enunciado": "Varón de 62 años con antecedente de fibrilación auricular, consulta por presentar en forma brusca cefalea holocraneana y dificultad para leer. Examen: se encuentra hemianopsia homónima derecha. El paciente escribe correctamente una frase al dictado, pero no puede leerla. ¿En qué arteria se localiza la obstrucción?",
        "opciones": {
            "A": "Coroidea anterior derecha",
            "B": "Cerebral anterior izquierda",
            "C": "Cerebral posterior",
            "D": "Cerebral media izquierda",
            "E": "Cerebral media derecha"
        },
        "respuesta": "C"
    }
]