[
    {
        "numero": 1,
        "enunciado": "Niño de 6 años, presenta hace 7 días rinorrea mucopurulenta, tos persistente que se intensifica al correr y cefalea.  Antecedente: rinitis alérgica con corticoides intranasales en 3 episodios similares al año. Examen: T° 36.5 °C, FC 85 X´;  secreción purulenta en rinofaringe posterior; resto no contributorio. ¿Cuál es el examen diagnóstico de elección?",
        "opciones": {
            "A": "Microbiología",
            "B": "Tomografía",
            "C": "Serología",
            "D": "Radiografía"
        },
        "respuesta": "D"
    },
    {
        "numero": 2,
        "enunciado": "Varón de 77 años, fumador, acude por presentar tos productiva crónica, astenia, disnea de esfuerzo y últimamente de  reposo, anorexia y baja de peso. Se le realiza espirometría: VEF1/CVF < 70% (post broncodilatadores). ¿Cuál es el  patrón?",
        "opciones": {
            "A": "Normal",
            "B": "Obstructivo",
            "C": "Restrictivo",
            "D": "Mixto"
        },
        "respuesta": "B"
    },
    {
        "numero": 3,
        "enunciado": "Mujer de 46 años, acude por dolor abdominal, náusea y vómitos. Antecedentes: diabetes mellitus con tratamiento  irregular. Examen: PA 90/60 mmHg, FC 100 X', FR 28 X', somnolienta. Laboratorio: glucosa 380 mg/dl; examen de orina:  leucocituria y cuerpos cetónicos presentes, gasometría: pH 7.10, bicarbonato 14 mEq/l. ¿Cuál es el grado de severidad?",
        "opciones": {
            "A": "Severa",
            "B": "Moderada",
            "C": "Grave",
            "D": "Leve"
        },
        "respuesta": "B"
    },
    {
        "numero": 4,
        "enunciado": "Primigesta de 38 semanas, acude por presentar disminución de movimientos fetales. Examen: PA 130/90 mmHg, FC 72  X'. Altura uterina 28 cm. SPP: LCI, LCF: 140 X'. Ecografía obstétrica: gestación única activa con ponderado fetal percentil  1 y perfil biofísico 6/10. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Evolución espontánea de parto",
            "B": "Cesárea a las 40 semanas",
            "C": "Terminar la gestación",
            "D": "Control en una semana con doppler"
        },
        "respuesta": "C"
    },
    {
        "numero": 5,
        "enunciado": "En el ámbito sanitario de una red integrada de servicio de salud (RISS), se presenta un brote de dengue con incremento  diario de casos. ¿Qué estrategia debe priorizar el equipo de gestión para reducir la incidencia?",
        "opciones": {
            "A": "Implementar nuevo servicio de cuidados intensivos",
            "B": "Incrementar el requerimiento de medicamentos e insumos",
            "C": "Solicitar contrato de personal especializado",
            "D": "Acción intersectorial y abordaje de los determinantes"
        },
        "respuesta": "D"
    },
    {
        "numero": 6,
        "enunciado": "Mujer de 32 años, G1 P0010, acude por control ginecológico. Examen: útero 7 cm, no hay presencia de masas.  Papanicolau: lesión intraepitelial escamosa de alto grado. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Colposcopía con biopsia dirigida",
            "B": "Cono con asa de diatermia",
            "C": "Histerectomía laparoscópica",
            "D": "Papanicolau en 6 meses"
        },
        "respuesta": "A"
    },
    {
        "numero": 7,
        "enunciado": "Adolescente de 15 años, que súbitamente presenta cefalea intensa y náusea; al levantarse siente mareos y lateralización  del cuerpo; al pedir ayuda para desplazarse no es entendida y presenta vómitos explosivos. Niega contusiones o caídas.  ¿Cuál es el examen de elección a solicitar?",
        "opciones": {
            "A": "TC craneal",
            "B": "RM encefálica",
            "C": "Angiografía por TC",
            "D": "Angiografía por RM"
        },
        "respuesta": "A"
    },
    {
        "numero": 8,
        "enunciado": "¿Qué tipo de variable es la concentración de colesterol en sangre, en un estudio que lo asocia con enfermedad coronaria?",
        "opciones": {
            "A": "Discreta",
            "B": "Ordinal",
            "C": "Independiente",
            "D": "Dependiente"
        },
        "respuesta": "C"
    },
    {
        "numero": 9,
        "enunciado": "Varón de 50 años, atendido en emergencia porque desde hace 6 horas presenta mareos y hematemesis. Examen: PA  90/50 mmHg, T° 36.5 °C, FC 100 X', abdomen blando, depresible, RHA aumentados. Gastroscopía: arteria tortuosa  sangrante en curvatura menor. ¿Cuál es diagnóstico más probable?",
        "opciones": {
            "A": "Enfermedad de Ménétrier",
            "B": "Lesión de Dieulafoy",
            "C": "Várices gástricas tipo 2",
            "D": "Úlcera péptica gástrica"
        },
        "respuesta": "B"
    },
    {
        "numero": 10,
        "enunciado": "Niño de 7 años procedente de Iquitos, consulta por presentar dolor abdominal intermitente, diarrea y síndrome de mala  absorción. Examen: lesiones cutáneas pruriginosas y migratorias en región perianal, nalgas y parte superior de los  muslos. ¿Cuál es el tratamiento de elección?",
        "opciones": {
            "A": "Albendazole",
            "B": "Ivermectina",
            "C": "Pamoato de pirantel",
            "D": "Mebendazol"
        },
        "respuesta": "B"
    },
    {
        "numero": 11,
        "enunciado": "¿Cuál es la indicación quirúrgica de urgencia para la enfermedad de Crohn complicada?",
        "opciones": {
            "A": "Fístula enteroentérica",
            "B": "Neoplasia maligna",
            "C": "Megacolon tóxico",
            "D": "Fisura perineal"
        },
        "respuesta": "C"
    },
    {
        "numero": 12,
        "enunciado": "¿En cuál semana de gestación, como mínimo, se considera que se ha sintetizado suficiente surfactante pulmonar para  sostener la vida extrauterina?",
        "opciones": {
            "A": "20",
            "B": "28",
            "C": "24",
            "D": "32"
        },
        "respuesta": "B"
    },
    {
        "numero": 13,
        "enunciado": "Mujer de 48 años, hace 2 meses presenta dolor articular en metacarpofalángicas bilaterales asociado a aumento de  volumen y rigidez matutina. Antecedente: madre con artritis reumatoide. Examen: sinovitis en metacarpofalángicas e  interfalángicas proximales bilaterales. ¿Qué examen tiene mayor especificidad para el diagnóstico?",
        "opciones": {
            "A": "Anti péptido cíclico citrulinado",
            "B": "Factor reumatoideo",
            "C": "Proteína C reactiva",
            "D": "Radiografía de manos"
        },
        "respuesta": "A"
    },
    {
        "numero": 14,
        "enunciado": "¿Cuál es la neoplasia maligna más frecuente del intestino delgado proximal?",
        "opciones": {
            "A": "Adenocarcinoma",
            "B": "Leiomiosarcoma",
            "C": "Linfoma",
            "D": "Neuroendocrino"
        },
        "respuesta": "A"
    },
    {
        "numero": 15,
        "enunciado": "Varón de 40 años que desde hace 7 días presenta palpitaciones, temblores, sudoración profusa, confusión y  convulsiones. Antecedente no contributorio. Laboratorio: glucosa 49 mg/dl, insulina sérica elevada. TC: tumor de 3 cm en  cuerpo de páncreas. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Somatostatinoma",
            "B": "Insulinoma",
            "C": "Gastrinoma",
            "D": "Glucagonoma"
        },
        "respuesta": "B"
    },
    {
        "numero": 16,
        "enunciado": "Frente al hallazgo de una diverticulitis complicada Hinchey IV. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Drenaje percutáneo",
            "B": "Fistulografía",
            "C": "Laparotomía",
            "D": "Observación"
        },
        "respuesta": "C"
    },
    {
        "numero": 17,
        "enunciado": "Varón de 35 años, alcohólico, luego de ingesta de licor por 3 días, acude por presentar ansiedad, temblor, se agrega  alucinaciones visuales y convulsiones. Examen: PA 150/90 mmHg, FC 102 X'. ¿Cuál es el tratamiento de elección?",
        "opciones": {
            "A": "Fenitoína",
            "B": "Metanol",
            "C": "Diazepam",
            "D": "Valproato"
        },
        "respuesta": "C"
    },
    {
        "numero": 18,
        "enunciado": "Varón de 45 años, con cirrosis hepática y várices esofágicas que no recibe tratamiento, acude por hematemesis. Examen:  PA 100/60 mmHg, FC 86 X', FR 18 X'; telangiectasias cutáneas, circulación colateral abdominal. Junto a las medidas  generales. ¿Cuál es el tratamiento farmacológico a indicar?",
        "opciones": {
            "A": "Metoclopramida",
            "B": "Sucralfato",
            "C": "Octreótide",
            "D": "Ranitidina"
        },
        "respuesta": "C"
    },
    {
        "numero": 19,
        "enunciado": "RN a término, trabajo de parto prolongado. Examen: miembro superior derecho en abducción, brazo rotado en dirección  medial, codo en extensión, antebrazo en pronación y muñeca flexionada. ¿Cuál es el nivel anatómico de la lesión?",
        "opciones": {
            "A": "C5-C6",
            "B": "C1-C2",
            "C": "C6-C7",
            "D": "C4-C5"
        },
        "respuesta": "A"
    },
    {
        "numero": 20,
        "enunciado": "Mujer de 42 años con antecedente de cirugía total de paratiroides, acude por parestesias y espasmos musculares, luego  se agregan movimientos coreoatetósicos y convulsiones. Examen: signo de Trousseau y Chevostek presentes. EKG:  ritmo sinusal, QT prolongado. ¿Cuál es el tratamiento de elección?",
        "opciones": {
            "A": "Citrato de potasio",
            "B": "Sulfato de magnesio",
            "C": "Bicarbonato de sodio",
            "D": "Gluconato de calcio"
        },
        "respuesta": "D"
    },
    {
        "numero": 21,
        "enunciado": "Niño de 5 años con dos semanas de diarrea, dolor abdominal y pérdida de peso. Desde hace dos meses acude a  guardería. Examen: BEG, REN, BEH. Abdomen: blando con dolor difuso y discreto a la palpación, no masas, RHA  incrementados. Coprológico funcional: Sudan III (+++), glucosa (-), heces no formadas, moco (-), sangre (-). ¿Cuál es el  agente etiológico?",
        "opciones": {
            "A": "Balantidium coli",
            "B": "Helicobacter pilori",
            "C": "Giardia lamblia",
            "D": "Campylobacter sp"
        },
        "respuesta": "C"
    },
    {
        "numero": 22,
        "enunciado": "¿Cuál es la causa más frecuente de estreñimiento en niños?",
        "opciones": {
            "A": "Funcional",
            "B": "Fármacos",
            "C": "Malformación anatómica",
            "D": "Orgánica"
        },
        "respuesta": "A"
    },
    {
        "numero": 23,
        "enunciado": "Niño de 18 meses, presenta erupción eritematosa macular difusa que inició en cara dando aspecto de \"mejillas  abofeteadas\", extendida al tronco y parte proximal de las extremidades y que progresivamente dan un aspecto reticulado,  en encaje, respetando palmas y plantas. ¿Cuál es el agente causal más probable?",
        "opciones": {
            "A": "Parvovirus B19",
            "B": "Herpes Zoster",
            "C": "Herpes virus 6",
            "D": "Paramixovirus"
        },
        "respuesta": "A"
    },
    {
        "numero": 24,
        "enunciado": "Varón de 50 años con trauma cráneo encefálico grave. Se constata diuresis de 15 litros en un día. Laboratorio: Na+ sérico:  130 mEq/l. Osmolaridad urinaria: 150 mOsm/l. ¿Cuál es el lugar de acción de la hormona afectada a consecuencia del  traumatismo?",
        "opciones": {
            "A": "Asa gruesa ascendente de Henle",
            "B": "Podocitos",
            "C": "Membrana basal glomerular",
            "D": "Túbulo colector"
        },
        "respuesta": "D"
    },
    {
        "numero": 25,
        "enunciado": "Mujer de 56 años, acude por disnea a medianos esfuerzos, disnea paroxística nocturna, ortopnea, edema de miembros  inferiores y expectoración hemoptoica. Examen: Ingurgitación yugular leve, ruidos cardiacos arrítmicos, pulso 96 X',  desdoblamiento del 2° ruido, soplo diastólico con chasquido de apertura en 5° EICI con LMC. ¿Cuál es su aproximación  diagnóstica?",
        "opciones": {
            "A": "Embolia pulmonar",
            "B": "Estenosis mitral",
            "C": "Trombo intracavitario",
            "D": "Miocarditis viral"
        },
        "respuesta": "B"
    },
    {
        "numero": 26,
        "enunciado": "Fisiológicamente.¿Cuál es la hormona que estimula la tiroides materna durante el embarazo?",
        "opciones": {
            "A": "Liberadora de cortisol",
            "B": "Gonadotropina coriónica humana",
            "C": "De crecimiento",
            "D": "Antidiurética"
        },
        "respuesta": "B"
    },
    {
        "numero": 27,
        "enunciado": "Varón de 58 años, hipertenso, acude por presentar disnea de esfuerzo, ortopnea y disnea paroxística nocturna ocasional.  Examen: ansioso, signo de Quincke (+), PA 160/40 mmHg, pulso bigeminado 96 X', latido supra esternal visible; corazón:  choque de punta en 6° EICI por fuera de la LMC con presencia de frémito, soplo diastólico aspirativo IV/VI en borde  esternal izquierdo. ¿Cuál es el diagnóstico?",
        "opciones": {
            "A": "Estenosis mitral",
            "B": "Insuficiencia aórtica",
            "C": "Estenosis aórtica",
            "D": "Insuficiencia mitral"
        },
        "respuesta": "B"
    },
    {
        "numero": 28,
        "enunciado": "Mujer de 45 años, con várices en ambos miembros inferiores, súbitamente presenta aumento de volumen y dolor del  miembro inferior derecho que se incrementa a la dorsiflexión del tobillo comprometido. Examen: miembro inferior derecho  eritematoso, sensible a la presión. Signo de Homans (+). ¿Cuál es el examen a solicitar para definir el diagnóstico?",
        "opciones": {
            "A": "Dimero D",
            "B": "Ecografía de compresión Doppler",
            "C": "Venografía con contraste",
            "D": "Angiotomografía"
        },
        "respuesta": "B"
    },
    {
        "numero": 29,
        "enunciado": "Varón de 32 años acude por presentar lesión en pene. Antecedente: relaciones sin protección con homosexuales.  Examen: glande con úlcera limpia, indurada, no dolorosa. ¿Cuál es el tratamiento de elección?",
        "opciones": {
            "A": "Ciprofloxacino",
            "B": "Penicilina benzatínica",
            "C": "Ceftriaxona",
            "D": "Valaciclovir"
        },
        "respuesta": "B"
    },
    {
        "numero": 30,
        "enunciado": "Primigesta de 35 semanas, acude a control prenatal. Examen: PA 130/90mmHg, FC 72X', AU 32 cm, LCF 142X'. Para  diagnosticar pre eclampsia el índice proteína/creatinina en sangre debe ser mayor a ...",
        "opciones": {
            "A": "0.25",
            "B": "0.3",
            "C": "0.2",
            "D": "0.15"
        },
        "respuesta": "B"
    },
    {
        "numero": 31,
        "enunciado": "Niño de 10 años en programa de hemodiálisis por ERC, presenta súbitamente dolor intenso a nivel torácico, se confirma  embolia pulmonar. ¿Cuál es el tratamiento inicial?",
        "opciones": {
            "A": "Enoxaparina",
            "B": "Warfarina",
            "C": "Heparina no fraccionada",
            "D": "Vitamina K"
        },
        "respuesta": "C"
    },
    {
        "numero": 32,
        "enunciado": "Mujer de 48 años con cirrosis hepática, hace 4 días presenta constipación y somnolencia, acude frecuentemente por el  mismo episodio. Examen: somnolienta, desorientada en tiempo y lugar; se inicia lactulosa y luego polietilenglicol sin  mejoría. ¿Cuál tratamiento se debe añadir?",
        "opciones": {
            "A": "Rifaximina",
            "B": "Azitromicina",
            "C": "Ciprofloxacino",
            "D": "Amoxicilina"
        },
        "respuesta": "A"
    },
    {
        "numero": 33,
        "enunciado": "Mujer de 30 años, acude por cefalea bilateral, opresiva, de instauración lenta, que persiste por varios días. Examen: PA  110/70 mmHg, FC 68 X', FR 20 X'; neurológico sin alteraciones. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Neuralgia del trigémino",
            "B": "Migraña",
            "C": "Cefalea tensional",
            "D": "Cefalea en racimos"
        },
        "respuesta": "C"
    },
    {
        "numero": 34,
        "enunciado": "Niña de 12 meses que estando hospitalizada por cuadro febril, presenta súbitamente edema de labios, eritema y estridor  post administración de metamizol EV. Respecto al tratamiento. ¿Cuál es el medicamento de primera línea?",
        "opciones": {
            "A": "Adrenalina",
            "B": "Prednisolona",
            "C": "Cetirizina",
            "D": "Clorfenamina"
        },
        "respuesta": "A"
    },
    {
        "numero": 35,
        "enunciado": "Secundigesta de 38 semanas en trabajo de parto. Examen: PA 100/60 mmHg, FC 72 X'. Tacto vaginal: D 7cm, B 100%,  AP -2. Se inicia manejo activo con rotura artificial de membranas, se observa sangrado vaginal rojo rutilante seguido de  bradicardia fetal sostenida. ¿Cuál es la indicación más adecuada?",
        "opciones": {
            "A": "Cesárea de emergencia",
            "B": "Uso de fórceps",
            "C": "Dilatación mecánica",
            "D": "Oxitocina endovenosa"
        },
        "respuesta": "A"
    },
    {
        "numero": 36,
        "enunciado": "Varón de 36 años con antecedente de alcoholismo crónico, acude por hematemesis y melena. Examen: PA 100/60 mmHg,  FC 88 X', FR 20 X'. Ictérico con telangiectasias y circulación colateral. EDA: várices esofágicas. Se procede a realizar  endoligaduras. ¿Qué medicamento debe usarse de manera profiláctica para evitar sangrado digestivo?",
        "opciones": {
            "A": "Omeprazol",
            "B": "Sucralfato",
            "C": "Carvedilol",
            "D": "Ranitidina"
        },
        "respuesta": "C"
    },
    {
        "numero": 37,
        "enunciado": "RN de una hora de vida, parto domiciliario, 33 semanas de EG presenta aleteo nasal, cianosis, retracciones, quejido  audible y taquipnea. Examen: FC 180 X', FR 80 X', SatO2 86 %. Tórax: taquipnea, retracciones supraesternales e  intercostales. Rx tórax: microatelectasias homogéneas y broncogramas aéreos. ¿Cuál es el diagnóstico?",
        "opciones": {
            "A": "Síndrome de dificultad respiratoria",
            "B": "Neumonía neonatal",
            "C": "Taquipnea transitoria del recién nacido",
            "D": "Displasia broncopulmonar"
        },
        "respuesta": "A"
    },
    {
        "numero": 38,
        "enunciado": "Ante el incremento del índice aédico en el ámbito sanitario de un establecimiento de salud durante el último mes, se  decide aplicar una encuesta casa por casa en búsqueda de febriles. ¿Cuál es el diseño de estudio?",
        "opciones": {
            "A": "Transversal",
            "B": "Cohorte",
            "C": "Casos y controles",
            "D": "Experimental"
        },
        "respuesta": "A"
    },
    {
        "numero": 39,
        "enunciado": "Adolescente que desde hace un año recibe tratamiento de fluoxetina y amitriptilina por cuadro ansioso depresivo. No otro  antecedente. Presenta cuadro de agitación y verborrea. Examen: FC 120 X', FR 25 X', PA 130/100 mmHg. ¿A qué  corresponde este cuadro?",
        "opciones": {
            "A": "Delirium tremens",
            "B": "Suspensión de la medicación",
            "C": "Evento adverso serotoninérgico",
            "D": "Posible consumo de cocaina"
        },
        "respuesta": "C"
    },
    {
        "numero": 40,
        "enunciado": "Varón de 65 años, natural de Apurímac, refiere que desde hace 48 horas presenta dolor abdominal de inicio rápido,  distensión abdominal, no eliminación de flatos. Examen: PA 140/70 mmHg, FC 80 X', FR 24 X'. Abdomen: no cicatrices,  no hernias, tumoración en FII móvil poco dolorosa de15x15 cm, no reacción peritoneal. No leucocitosis. Rx simple de  abdomen: signo de grano de café. ¿Cuál es el tratamiento inicial?",
        "opciones": {
            "A": "Descomprensión endoscópica",
            "B": "Pexia del colon sigmoides",
            "C": "Procedimiento de Hartmann",
            "D": "Resección y anastomosis"
        },
        "respuesta": "A"
    },
    {
        "numero": 41,
        "enunciado": "Niña de 5 años traída por madre por \"micción involuntaria nocturna\", en ausencia de patología nefro/urológica ó  neurológica, se plantea el diagnóstico de enuresis. ¿Cuál es el tratamiento inicial?",
        "opciones": {
            "A": "Oxibutina",
            "B": "Acetato de desmopresina",
            "C": "Imiprimina",
            "D": "Motivacional"
        },
        "respuesta": "D"
    },
    {
        "numero": 42,
        "enunciado": "Lactante de 12 meses, traído a emergencia por presentar desde hace 4 días rinorrea, tos exigente y fiebre. Examen: FC  85 X', FR 26 X', SatO2 90%; Tórax: sibilantes en AHT, tirajes intercostales. ¿Cuál es el agente etiológico más frecuente?",
        "opciones": {
            "A": "Adenovirus",
            "B": "Virus sincitial respiratorio",
            "C": "Parainfluenza",
            "D": "Rinovirus"
        },
        "respuesta": "B"
    },
    {
        "numero": 43,
        "enunciado": "Varón de 45 años, acude por dolor abdominal de moderada intensidad asociado a hematuria, refiere episodio similar hace  6 meses. Examen: ictericia de piel y mucosas, petequias en miembros inferiores, hepatoesplenomegalia, ascitis.  Laboratorio: leucocitos 3800/µl, hemoglobina: 8.5 g/l, VCM: 80 fl, plaquetas 120,000/µl, bilirrubina total: 5 mg/dl, bilirrubina  indirecta: 3.8 mg/dl, deshidrogenasa láctica: 850 U/l; ecografía abdominal: trombosis de venas hepáticas. ¿Cuál es el  tratamiento más indicado?",
        "opciones": {
            "A": "Eculizumab",
            "B": "Rituximab",
            "C": "Prednisolona",
            "D": "Ciclofosfamida"
        },
        "respuesta": "A"
    },
    {
        "numero": 44,
        "enunciado": "Gestante de 32 semanas con dinámica uterina desde hace cuatro horas, niega pérdida de líquido. Estuvo hace tres días  en emergencia por cuadro similar recibiendo dosis completa de corticoides y tocolíticos. Examen: T° 37 oC, FC 80 X', PA  120/70 mmHg. AU 30 cm, F: LCI, LF: 140 X'. TV: D 4, B 100%, Estación 0. ¿Cuál es la indicación adecuada?",
        "opciones": {
            "A": "Continuar trabajo de parto",
            "B": "Indicar nifedipino",
            "C": "Indicar cesárea",
            "D": "Administrar betametasona adicional"
        },
        "respuesta": "A"
    },
    {
        "numero": 45,
        "enunciado": "Tercigesta de 28 semanas, Rh(-). Antecedente de muerte perinatal previa. Control prenatal: asintomática. Examen: PA  100/60 mmHg, FC 70 X'. Altura uterina: 28 cm, LCF 142 X'. Test de Coombs indirecto positivo. El feto tiene alto riesgo de  presentar:",
        "opciones": {
            "A": "Síndrome post término",
            "B": "Anemia",
            "C": "Macrosomía",
            "D": "Espina bífida"
        },
        "respuesta": "B"
    },
    {
        "numero": 46,
        "enunciado": "Varón de 20 años, acude por dolor en rodilla derecha con aumento de volumen y fiebre. Examen: rodilla derecha con  calor, rubor y aumento de volumen, signo de la tecla positivo. Artrocentesis: leucocitos 30000/µl con presencia  de diplococos gramnegativos. ¿Cuál es el medicamento indicado?",
        "opciones": {
            "A": "Ampicilina",
            "B": "Penicilina G",
            "C": "Vancomicina",
            "D": "Ceftriaxona"
        },
        "respuesta": "D"
    },
    {
        "numero": 47,
        "enunciado": "Se evalúa el plan operativo 2023 de vacunación en menores de un año: se encuentra 95% de cobertura de primera dosis  y 25% protegidos con vacuna completa para su edad; visitas domiciliarias y campañas de vacunación ejecutadas al 100%.  ¿Qué aspecto de gestión se debe mejorar?",
        "opciones": {
            "A": "Eficacia",
            "B": "Eficiencia",
            "C": "Evaluación",
            "D": "Programación"
        },
        "respuesta": "B"
    },
    {
        "numero": 48,
        "enunciado": "Varón de 45 años, años atrás cursó con lesiones ulcerosas indoloras en genitales y adenopatías locales indoloras; estuvo  en control médico y abandonó el tratamiento. Consulta por dolor lancinante en miembros inferiores y ataxia de la marcha.  ¿Cuál es la porción de la médula espinal afectada?",
        "opciones": {
            "A": "Cordón anterior",
            "B": "Parte lateral",
            "C": "Mixta",
            "D": "Cordón posterior"
        },
        "respuesta": "D"
    },
    {
        "numero": 49,
        "enunciado": "Mujer de 35 años, bruscamente presenta dolor lancinante y paroxístico en maxilar derecho que por momentos se irradia  hacia la región ocular del mismo lado y se exacerba al tocar la piel o cepillarse los dientes. Examen: dolor a la palpación  superficial de zona comprometida. No déficit neurológico. ¿Cuál es el tratamiento de elección?",
        "opciones": {
            "A": "Carbamazepina",
            "B": "Tramadol",
            "C": "Hidroxicobalamina",
            "D": "Levetiracetam"
        },
        "respuesta": "A"
    },
    {
        "numero": 50,
        "enunciado": "Mujer de 40 años, ingresa a emergencia en varias oportunidades por cuadro de cefalea unilateral, pulsátil que se agrava  con el movimiento y se asocia a fotofobia y vómitos. Recibe antiinflamatorios y gastrocinéticos mejorando cuadro. ¿Qué  medicamento se debe usar en forma preventiva?",
        "opciones": {
            "A": "Metoclopramida",
            "B": "Sumatriptan",
            "C": "Ergotamina",
            "D": "Propanolol"
        },
        "respuesta": "D"
    },
    {
        "numero": 51,
        "enunciado": "Varón de 30 años que hace 2 horas sufre herida de bala en epigastrio sin orificio de salida. Examen: pálido, inestable  hemodinámicamente, PA 80/40 mmHg, FC 120 X´, FR 26 X'. Reacción peritoneal. No hematuria. No leucocitosis. ¿Cuál  es su conducta?",
        "opciones": {
            "A": "Laparotomía exploratoria",
            "B": "FAST",
            "C": "Tomografía abdominal",
            "D": "Tratamiento no operatorio"
        },
        "respuesta": "A"
    },
    {
        "numero": 52,
        "enunciado": "¿Cuál es la hormona que se activa en la 3ra fase de una hipoglicemia prolongada?",
        "opciones": {
            "A": "Epinefrina",
            "B": "Cortisol",
            "C": "Glucagon",
            "D": "Insulina"
        },
        "respuesta": "B"
    },
    {
        "numero": 53,
        "enunciado": "Varón de 57 años, acude por presentar disnea, astenia y baja de peso. Examen: PA 100/80 mmHg, FC 82 X', FR 30X'.  Depresión de la pared del abdomen durante la inspiración. TC: tumoración esofágica, a la altura del mediastino. ¿Cuál es  el nervio afectado?",
        "opciones": {
            "A": "Frénico",
            "B": "Supraclavicular",
            "C": "Hipogloso",
            "D": "Vago"
        },
        "respuesta": "A"
    },
    {
        "numero": 54,
        "enunciado": "Mujer de 38 años, desde hace 6 días presenta dolor abdominal post ingesta de grasas. Examen: PA 120/80 mmHg, T°  37 °C, FC 98 X', ictericia; abdomen: dolor moderado en CSD. Leucocitos: 9000/µl. Ecografía: vesícula biliar de 8x4  cm con múltiples imágenes hiperrefringentes con sombra posterior, colédoco de 12 mm. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Solicitar endoscopía digestiva alta",
            "B": "Programar para colelap urgente",
            "C": "Indicar antibióticos EV",
            "D": "Solicitar colangiorresonancia"
        },
        "respuesta": "D"
    },
    {
        "numero": 55,
        "enunciado": "Varón de 20 años, desde hace tres días viene perdiendo fuerza muscular en miembros inferiores en forma ascendente y  progresiva, hasta limitar su marcha. Examen: paraparesia, hiporreflexia, ligera pérdida sensitiva. ¿Cuál es el tratamiento  indicado?",
        "opciones": {
            "A": "Metotrexate",
            "B": "Azatioprina",
            "C": "Inmunoglobulina intravenosa",
            "D": "Metilprednisolona"
        },
        "respuesta": "C"
    },
    {
        "numero": 56,
        "enunciado": "Niño de 8 años con 3 semanas de dolor en extremidades inferiores, fiebre intermitente y pérdida de peso. Examen: FC  100 X', FR 22 X', T° 38 °C, peso 22 Kg, pálido, adelgazado; adenopatias generalizadas. Tórax: MV en AHT; abdomen:  hepatoesplenomegalia; MMII: no signos de flogosis, dolor a la dígito presión. Laboratorio: leucocitos 40000/µl, neutrófilos  15%, plaquetas 50000/µl, Hb 7 g/dl. DHL elevada. ¿Cuál es el diagnóstico probable?",
        "opciones": {
            "A": "Aplasia medular",
            "B": "Leucemia",
            "C": "Trombocitopenia autoinmune",
            "D": "Linfoma"
        },
        "respuesta": "B"
    },
    {
        "numero": 57,
        "enunciado": "En la fisiología de la actividad eléctrica del corazón. ¿Cuál es la estructura orgánica que tiene mayor propiedad de  conducción?",
        "opciones": {
            "A": "Miocitos",
            "B": "Nódulo auriculoventricular",
            "C": "Fibras de Purkinje",
            "D": "Nódulo sinoauricular"
        },
        "respuesta": "C"
    },
    {
        "numero": 58,
        "enunciado": "Mujer de 35 años, desde hace 3 meses presenta dificultad para identificar un objeto con sus manos, aunque, sí  percibe sus características. El área anatómica afectada corresponde a lesión del lóbulo ...",
        "opciones": {
            "A": "frontal",
            "B": "parietal posterior",
            "C": "occipital",
            "D": "parietal anterior"
        },
        "respuesta": "B"
    },
    {
        "numero": 59,
        "enunciado": "Varón de 56 años, desde hace 8 meses presenta dolor al esfuerzo en el flanco derecho a la altura del ombligo.  Antecedentes no contributorios. Examen: dolor a la palpación en flanco derecho. Ecografía: defecto de 2x2 cm por debajo  de la línea arqueada y fuera del borde externo del músculo recto. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Hernia inguinal directa",
            "B": "Hernia de Spiegel",
            "C": "Diastasis de rectos",
            "D": "Eventración abdominal"
        },
        "respuesta": "B"
    },
    {
        "numero": 60,
        "enunciado": "Recién nacido que presenta sialorrea asociada a crisis de tos evidenciadas desde la primera alimentación, el cuadro es  sugestivo de...",
        "opciones": {
            "A": "atresia esofágica.",
            "B": "fístula traqueoesofágica.",
            "C": "reflujo gastroesofágico.",
            "D": "hipertrofia pilórica."
        },
        "respuesta": "B"
    },
    {
        "numero": 61,
        "enunciado": "Mujer de 33 años, G3 P2002, acude a control ecográfico que informa: Gestación de 38 semanas + circular de cordón al  cuello. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Realizar cesárea de urgencia",
            "B": "Monitoreo fetal cada semana",
            "C": "Programar cesárea electiva",
            "D": "Continuar con el control prenatal"
        },
        "respuesta": "D"
    },
    {
        "numero": 62,
        "enunciado": "La muerte súbita del lactante se relaciona con la posición:",
        "opciones": {
            "A": "Trendelenburg",
            "B": "Decúbito supino",
            "C": "Decúbito prono",
            "D": "Decúbito lateral"
        },
        "respuesta": "C"
    },
    {
        "numero": 63,
        "enunciado": "Varón de 45 años, acude por palpitaciones, dolor torácico y disnea de esfuerzo, ocasionalmente disnea paroxística  nocturna. Antecedente de padre fallecido de muerte súbita. Examen: pulso bisferiens, choque de punta palpable, soplo  sistólico eyectivo en borde esternal izquierdo que se irradia hacia foco aórtico y ápex. EKG: hipertrofia ventricular  izquierda, con ondas T invertidas en I y aVL. ¿Cuál es el examen inicial indicado?",
        "opciones": {
            "A": "Resonancia cardiovascular",
            "B": "Gammagrafía cardiaca",
            "C": "Tomografía cardiovascular",
            "D": "Ecocardiograma bidimensional"
        },
        "respuesta": "D"
    },
    {
        "numero": 64,
        "enunciado": "Gestante de 35 semanas por eco del primer trimestre; en ecografía actual el producto se encuentra en percentil 9, las  pruebas de bienestar fetal y doppler son normales. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "RCIU asimétrico",
            "B": "Error en FUR",
            "C": "RCIU simétrico",
            "D": "Pequeño para su edad gestacional"
        },
        "respuesta": "D"
    },
    {
        "numero": 65,
        "enunciado": "La miomatosis uterina puede ser causa de infertilidad alterando las tasas de gestación. ¿Cuál es el mioma que afecta  más la fecundidad?",
        "opciones": {
            "A": "Subseroso",
            "B": "Pediculado",
            "C": "Intramural",
            "D": "Submucoso"
        },
        "respuesta": "D"
    },
    {
        "numero": 66,
        "enunciado": "Niño de 8 años traído por haber sufrido trauma ocular jugando futbol, presenta visión borrosa, disminución de la apertura  ocular y leve lagrimeo. ¿Cuál es la primera posibilidad diagnóstica?",
        "opciones": {
            "A": "Desprendimiento de retina",
            "B": "Retinoblastoma",
            "C": "Glaucoma secundario",
            "D": "Catarata traumática"
        },
        "respuesta": "A"
    },
    {
        "numero": 67,
        "enunciado": "Mujer de 32 años, acude por fiebre y dolor pélvico intenso de 3 días. Examen: PA 100/60 mmHg, FC 95 X', T° 39.5 °C.  Dolor a la palpación profunda en flanco izquierdo. Tacto vaginal: útero 9 cm, doloroso a la lateralización del cérvix, se  palpa masa en anexo izquierdo de 4 cm dolorosa. ß-hCG negativo. Ecografía transvaginal: masa heterogénea de 38 mm  en anexo izquierdo, con dolor intenso a la ecopulsión. ¿Cuál es la conducta a seguir?",
        "opciones": {
            "A": "Antibióticoterapia",
            "B": "Histeroscopía",
            "C": "Laparotomía exploratoria",
            "D": "Hidrosonografía"
        },
        "respuesta": "A"
    },
    {
        "numero": 68,
        "enunciado": "Varón de 45 años, con cirrosis hepática, acude por cuadro de dolor y distensión abdominal que progresa hasta la disnea.  Examen: PA 100/60 mmHg, FC 98 X', FR 28 X'. Ictericia de piel y mucosas. Abdomen: circulación colateral, telangiectasias  y ascitis a tensión. Ecografía: líquido de aproximadamente 8 litros. Se decide realizar paracentesis y extraer 7 litros de  líquido ascítico. ¿Qué se usa para evitar la disfunción circulatoria secundaria a la paracentesis?",
        "opciones": {
            "A": "Albúmina",
            "B": "Lactato Ringer",
            "C": "Poligelina",
            "D": "Dextrosa 5%"
        },
        "respuesta": "A"
    },
    {
        "numero": 69,
        "enunciado": "Mujer de 33 años, mientras se encontraba durmiendo presentó cefalea súbita e intensa que la despierta, se agrega  náusea, vómitos y convulsiones. Examen: despierta, quejumbrosa, rigidez de nuca y parálisis de III par craneal. LCR  xantocrómico. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Hemorragia subaracnoidea",
            "B": "Meningoencefalitis aguda",
            "C": "Hemorragia intraparenquimal",
            "D": "Glioblastoma"
        },
        "respuesta": "A"
    },
    {
        "numero": 70,
        "enunciado": "Neonato traído a emergencia, por lactancia entrecortada con succión débil progresiva y respiración rápida. Examen: FC  158 X', FR 70 X', SatO2 90%; peso: 3,200 g; se palpa hígado a 3 cm DRCD, se ausculta soplo sistólico en mesocardio.  ¿En qué diagnóstico sospecha?",
        "opciones": {
            "A": "Taquipnea transitoria",
            "B": "Sepsis neonatal",
            "C": "Neumonía comunitaria",
            "D": "Insuficiencia cardiaca"
        },
        "respuesta": "D"
    },
    {
        "numero": 71,
        "enunciado": "¿Qué complicación grave puede presentar el paciente con colostomía en el posoperatorio inmediato?",
        "opciones": {
            "A": "Prolapso",
            "B": "Necrosis",
            "C": "Hernia paraestomal",
            "D": "Retracción"
        },
        "respuesta": "B"
    },
    {
        "numero": 72,
        "enunciado": "Niño de 7 años, hace 5 días sufre traumatismo dorso lumbar, seguido de dolor abdominal progresivo y 2 días después  alza térmica. Examen: FC 90 X', FR 22 X', SatO2 99%, T° 39 °C; posición antálgica en decúbito dorsal, con miembro  inferior izquierdo flexionado y en rotación interna. Laboratorio: leucocitosis con desviación izquierda, PCR: 40 mg/dl,  sedimento de orina normal, hemocultivos negativos hasta el momento. RX de huesos largos normal. ¿Cuál es el examen  diagnóstico de elección?",
        "opciones": {
            "A": "FAST",
            "B": "Tomografía abdominal contrastada",
            "C": "Radiografía de abdomen",
            "D": "Ecografía abdominal"
        },
        "respuesta": "B"
    },
    {
        "numero": 73,
        "enunciado": "Según la guía de Vigilancia del Neurodesarrollo del niño, en relación al área cognitiva. ¿A qué edad en meses logra  obedecer dos órdenes seguidas u órdenes de dos pasos?",
        "opciones": {
            "A": "24",
            "B": "30",
            "C": "18",
            "D": "21"
        },
        "respuesta": "B"
    },
    {
        "numero": 74,
        "enunciado": "Varón de 47 años, presenta movimientos corporales involuntarios y emite sonidos inapropiados (un grito como pato)  durante la conversación. ¿Cuál es la ubicación anatómica de la disfunción?",
        "opciones": {
            "A": "Núcleo caudado",
            "B": "Ganglios basales",
            "C": "Corteza frontal",
            "D": "Corteza parietal"
        },
        "respuesta": "B"
    },
    {
        "numero": 75,
        "enunciado": "¿Cuál es la complicación más frecuente de la parotiditis?",
        "opciones": {
            "A": "Meningoencefalitis",
            "B": "Conjuntivitis",
            "C": "Trombocitopenia",
            "D": "Pancreatitis"
        },
        "respuesta": "A"
    },
    {
        "numero": 76,
        "enunciado": "Varón de 20 años hace 3 horas sufre accidente de tránsito, manifiesta dolor pélvico y deseos de miccionar. Examen:  abdomen globuloso, depresible, RHA presentes, se palpa globo vesical y se evidencia sangrado en meato urinario. ¿Cuál  es la indicación inmediata?",
        "opciones": {
            "A": "Ecografía abdominal",
            "B": "TC abdominal sin contraste",
            "C": "Rx de abdomen simple",
            "D": "Uretrografía retrógrada"
        },
        "respuesta": "D"
    },
    {
        "numero": 77,
        "enunciado": "Varón de 70 años acude por rinorrea, dolor de garganta, fiebre, escalofríos, mialgias, cefalea y malestar general, luego  se agrega anosmia, ageusia y disnea. Antecedentes: EPID, DM tipo 2. Examen: PA 100/60 mmHg, FC 99 X', FR 28 X',  SatO2 86%. Radiografía de tórax: radiopacidades periféricas bilaterales. Se le instaura oxígeno suplementario. ¿Cuál es  el medicamento indicado?",
        "opciones": {
            "A": "Interleuquina",
            "B": "Dexametasona",
            "C": "Amoxicilina",
            "D": "Ivermectina"
        },
        "respuesta": "B"
    },
    {
        "numero": 78,
        "enunciado": "Secundigesta de 12 semanas, antecedente de preeclampsia severa y lupus eritematoso sistémico. Examen: PA 100/60  mmHg, FC 72 X'. Útero: 12 cm, LCF 140 X´. Ecografía: gestación activa de 12 semanas, no signos de cromosomopatías.  Doppler arteria uterina con aumento de la resistencia. ¿Cuál es el tratamiento profiláctico?",
        "opciones": {
            "A": "Vitamina C",
            "B": "Alfa metildopa",
            "C": "Acido acetil salicílico",
            "D": "Nifedipino"
        },
        "respuesta": "C"
    },
    {
        "numero": 79,
        "enunciado": "Lactante de 07 meses, traída a emergencia por llanto excesivo y fiebre. Desde hace una semana presenta congestión  nasal y tos leve. Antecedente de lactancia mixta. Examen: faringe eritematosa sin placas purulentas, en oído derecho  membrana timpánica congestiva y abombada. ¿Cuál es el tipo de otitis que presenta?",
        "opciones": {
            "A": "Externa",
            "B": "Media crónica",
            "C": "Interna",
            "D": "Media aguda"
        },
        "respuesta": "D"
    },
    {
        "numero": 80,
        "enunciado": "Después de evacuada una mola se cuantifica la ß-hCG a las 48 horas, la misma que debe ser monitorizada cada ......  hasta que sus niveles sean normales.",
        "opciones": {
            "A": "día",
            "B": "tres semanas",
            "C": "semana",
            "D": "cuatro semanas"
        },
        "respuesta": "C"
    },
    {
        "numero": 81,
        "enunciado": "Mujer de 60 años con diagnóstico de colecistitis crónica por cálculos pequeños, acude a la emergencia por presentar  dolor en epigastrio desde hace 8 días que se irradia a la espalda y que se ha intensificado en las últimas 48 horas  score 8/10. ¿Qué examen inicial solicita?",
        "opciones": {
            "A": "Ecografía abdominal",
            "B": "Rx de abdomen",
            "C": "Lipasa",
            "D": "Amilasa"
        },
        "respuesta": "C"
    },
    {
        "numero": 82,
        "enunciado": "Varón de 35 años, fumador, obeso, con hiperlipemia mixta sin tratamiento, acude por dolor precordial. Examen: PA 110/70  mmHg, FC 72 X', FR 18 X', EKG: prolongación del segmento PR. ¿Cuál es la ubicación anatómica de la lesión?",
        "opciones": {
            "A": "Fibras de Purkinje",
            "B": "Haz de His",
            "C": "Botón aórtico",
            "D": "Sistema aurículoventricular"
        },
        "respuesta": "D"
    },
    {
        "numero": 83,
        "enunciado": "Neonato de 3 semanas, desde hace 5 días presenta vómitos no biliosos en proyectil. Examen: empeoramiento progresivo  del estado general, se palpa en epigastrio una tumoración de 3x3 cm. ¿Qué examen auxiliar solicita para confirmar el  diagnóstico?",
        "opciones": {
            "A": "Rx simple abdominal",
            "B": "Rx GI seriada contrastada",
            "C": "Ecografía abdominal",
            "D": "Tomografía abdominal"
        },
        "respuesta": "C"
    },
    {
        "numero": 84,
        "enunciado": "Multigesta de 14 semanas, acude a control prenatal. Antecedente de dos pérdidas indoloras a las 24 y 18 semanas.  Ecografía genética: gestación única de 12 semanas sin alteraciones congénitas y cervicometria 15 mm. ¿Cuál es la  conducta a seguir?",
        "opciones": {
            "A": "Progesterona via oral",
            "B": "Cerclaje cervical",
            "C": "Atosiban endovenoso",
            "D": "Pesario intravaginal"
        },
        "respuesta": "B"
    },
    {
        "numero": 85,
        "enunciado": "Niña de 13 años, desde hace dos meses debilidad en extremidades inferiores y dificultad para caminar; hace  dos semanas se agregan náusea y vómitos. Antecedente: migraña medicada por la madre con antimigrañosos.  Examen: fuerza muscular disminuida; sensibilidad, tono y ROT normales; cianosis intensa en pies que desaparece al  decúbito. Laboratorio: CPK, DHL y electrolitos normales. Electromiografía normal. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Guillain Barré",
            "B": "Somatismo",
            "C": "Mielitis transversa",
            "D": "Ergotismo"
        },
        "respuesta": "D"
    },
    {
        "numero": 86,
        "enunciado": "Mujer de 72 años G3 P3003, acude por presentar sensación de bulto en zona vaginal. Examen ginecológico: útero 7 cm  anteverso flexo. Examen: POPQ Ba +1 y longitud total de la vagina 7 cm. ¿Cuál es el estadío del prolapso genital?",
        "opciones": {
            "A": "I",
            "B": "II",
            "C": "III",
            "D": "IV"
        },
        "respuesta": "B"
    },
    {
        "numero": 87,
        "enunciado": "Varón de 50 años, hospitalizado por neumonía aspirativa, en tratamiento con ceftriaxona y clindamicina, al décimo día de  evolución presenta fiebre, dolor abdominal y diarreas líquidas con moco en 5 cámaras al día. Laboratorio:  Leucocitos 18000/µl. Colonoscopía: pared intestinal engrosada y presencia de pseudomembranas. ¿Cuál es el  tratamiento indicado?",
        "opciones": {
            "A": "Ciprofloxacino",
            "B": "Cotrimoxazol",
            "C": "Levofloxacino",
            "D": "Vancomicina"
        },
        "respuesta": "D"
    },
    {
        "numero": 88,
        "enunciado": "Adolescente, presenta vello pubiano en la base del pene que se extiende a región inguinal y se distribuye hacia la línea  media de los muslos. Respecto a la clasificación de Desarrollo Puberal. ¿A cuál grado corresponde?",
        "opciones": {
            "A": "II",
            "B": "IV",
            "C": "V",
            "D": "III"
        },
        "respuesta": "C"
    },
    {
        "numero": 89,
        "enunciado": "Gestante de 10 semanas con un cuadro severo de hiperemesis, empieza a presentar confusión, nistagmus y ataxia. ¿Cuál  es el tratamiento indicado?",
        "opciones": {
            "A": "Potasio",
            "B": "Doxilamina",
            "C": "Vitamina K",
            "D": "Tiamina"
        },
        "respuesta": "D"
    },
    {
        "numero": 90,
        "enunciado": "Lactante de 4 meses cuya madre solicita transferencia al cardiólogo porque el padre tiene cardiopatía congénita. Examen:  FC 100 X', FR 28 X', peso 5 kg, talla 54 cm. MV presente en AHT; CV: ruidos cardiacos de buena intensidad en  mesocardio, R2 desdoblado y fijo durante todas las fases de la respiración, se escucha mejor en el borde esternal superior.  ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Comunicación interventricular",
            "B": "Coartación de aorta",
            "C": "Comunicación interauricular",
            "D": "Ductus arterioso"
        },
        "respuesta": "C"
    },
    {
        "numero": 91,
        "enunciado": "Varón de 49 años, ingresa a emergencia por cuadro súbito de cefalea y trastorno de sensorio. Examen: PA 180/95 mmHg,  FC 98 X'; tomografía cerebral muestra hiperdensidad en región de tálamo. Se inicia tratamiento antihipertensivo con el  objetivo de presión arterial sistólica (PAS) menor de ...... mmHg en la primera hora.",
        "opciones": {
            "A": "180",
            "B": "150",
            "C": "140",
            "D": "160"
        },
        "respuesta": "C"
    },
    {
        "numero": 92,
        "enunciado": "Durante la campaña de salud integral se identifican gestantes con valor de hemoglobina de 9.5 g/dl, a las que se  inicia tratamiento. ¿Con qué nivel de prevención se está actuando?",
        "opciones": {
            "A": "Cuaternaria",
            "B": "Secundaria",
            "C": "Primaria",
            "D": "Terciaria"
        },
        "respuesta": "B"
    },
    {
        "numero": 93,
        "enunciado": "Varón de 70 años operado por presentar trombosis mesentérica, se le realizó resección masiva de intestino delgado con  ileostomia terminal. ¿En qué se basa fundamentalmente el tratamiento posoperatorio inmediato?",
        "opciones": {
            "A": "Evitar la dermatitis",
            "B": "Controlar la diarrea",
            "C": "Control de hipergastrinemia",
            "D": "Evitar déficit de Vitamina B12"
        },
        "respuesta": "B"
    },
    {
        "numero": 94,
        "enunciado": "En niños y adultos jóvenes, la distensión ventricular súbita en la fase de llenado rápido, corresponde al ...... ruido cardiaco.",
        "opciones": {
            "A": "3°",
            "B": "1°",
            "C": "4°",
            "D": "2°"
        },
        "respuesta": "A"
    },
    {
        "numero": 95,
        "enunciado": "Varón de 30 años, con infección por VIH, consulta por presentar varias lesiones ulceradas en glande, dolorosas y  acompañadas de adenopatías inguinales. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Linfogranuloma",
            "B": "Chancro",
            "C": "Granuloma",
            "D": "Chancroide"
        },
        "respuesta": "D"
    },
    {
        "numero": 96,
        "enunciado": "Varón de 76 años, en reposo post operatorio de fractura de cadera, súbitamente presenta disnea y dolor en hemitórax  derecho acompañado de tos y taquípnea. ¿Cuál es el examen indicado para confirmar el diagnóstico?",
        "opciones": {
            "A": "Dímero D",
            "B": "Eco doppler de miembros inferiores",
            "C": "Gammagrafía pulmonar",
            "D": "Angiotomografía pulmonar"
        },
        "respuesta": "D"
    },
    {
        "numero": 97,
        "enunciado": "Niño de 2 años previamente sano, es traído a emergencia por presentar tos paroxística y nausea. Examen: T° 36.5 °C,  FR 50 X', FC 100 X', SatO2 92%; sibilantes en hemitórax derecho. ¿Cuál es el diagnóstico más probable?",
        "opciones": {
            "A": "Bronquiolitis",
            "B": "Cuerpo extraño en vía aérea",
            "C": "Crisis asmática",
            "D": "Laringotraqueítis aguda"
        },
        "respuesta": "B"
    },
    {
        "numero": 98,
        "enunciado": "Mujer de 51 años, cursa con recidiva de cáncer de ovario, recibe 18 sesiones de quimioterapia con Cisplatino y Plaxitaxel.  En examen de orina de control se encuentran leucocitos y piuria. ¿Cuál es el daño renal histológico?",
        "opciones": {
            "A": "Gloméruloesclerosis",
            "B": "Glomérulonefritis",
            "C": "Nefritis túbulointersticial aguda",
            "D": "Daño tubular agudo"
        },
        "respuesta": "C"
    },
    {
        "numero": 99,
        "enunciado": "Escolar de 12 años con derivación ventrículo peritoneal por hidrocefalia congénita, consulta por cefalea intensa y vómitos  que no ceden con analgésicos, niega fiebre. ¿Cuál es el primer diagnóstico a considerar?",
        "opciones": {
            "A": "Meningitis",
            "B": "Hemorragia intracraneal",
            "C": "Crisis de migraña",
            "D": "Disfunción valvular"
        },
        "respuesta": "D"
    },
    {
        "numero": 100,
        "enunciado": "Varón de 38 años, acude por presentar parestesias, debilidad muscular, fatiga, visión borrosa y coordinación de  movimientos disminuida de manera intermitente que se exacerba en verano. Examen: pérdida de agudeza visual del ojo  izquierdo, dolor ocular ipsilateral con alteración de la visión de colores. Biopsia cerebral: desmielinización con celdas  inflamatorias y gliosis. ¿Cuál es el diagnóstico?",
        "opciones": {
            "A": "Esclerosis múltiple",
            "B": "Angeítis granulomatosa",
            "C": "Sarcoidosis",
            "D": "Paraparesia espástica tropical"
        },
        "respuesta": "A"
    }
]